[
    {
        "No.": "1",
        "Jpn": "インドの学問とえい知の女神で、ブ<br>ラフマーの妻。日本では弁財天とし<br>て知られている。<br>　<br>音楽などの技芸を司り、ヴィーナー<br>（琵琶）を持った姿で現れる。神々<br>に捧げる詩「ヴェーダ」は彼女の発<br>明といわれ、ヴェーダの女神として<br>称えられる。<br>ブラフマーは彼女の美しさに見とれ、<br>彼女はその視線を避けるため横に逃<br>れたが、その度に彼には新たな顔が<br>生じ、遂に四面を持つにまで至り、<br>逃れられぬと諦めた彼女は、彼の妻<br>になったという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "2",
        "Jpn": "菊理姫（ククリヒメ）。白山姫とも<br>呼ばれる白山の女神である。<br>　<br>イザナミの言葉を取り次ぐ巫女が神<br>格化された神で、イザナギとイザナ<br>ミが黄泉の国で争った時、仲裁役と<br>して黄泉比良坂に現れた。<br>愛と縁結びの女神であり、縁をつな<br>ぐという意味で「ククリ」の名が付<br>いたと考えられる。",
        "Chs": "菊理姬。<br>白山之女神，又名白山姬。<br>　<br>是传达伊邪那美之话语的巫女神格化<br>而成的神灵，当伊邪那岐同伊邪那美<br>于黄泉国争执时，为双方进行了调停<br>仲裁。<br>是爱与姻缘之女神，相传因此才被冠<br>以有着结缘之意的「菊理」一名。<br>注：日语中同音词有「捆绑」之意。",
        "Comments": ""
    },
    {
        "No.": "3",
        "Jpn": "アッカドの愛欲と戦争の女神。<br>また「天の女王」と呼ばれ、金星と<br>同一視された。<br>　<br>「ギルガメシュ叙事詩」で、彼女は<br>多くの英雄を愛人にするが、しばら<br>くすると殺したり、動物に変えてし<br>まうとされている。",
        "Chs": "阿卡德的爱欲与战争女神。<br>亦被称作「天界女王」，<br>视为与金星相等同。<br>　<br>在「吉尔伽美什史诗」中，<br>她以众多英雄为爱侣，<br>但最后却会将对方杀死<br>或是变作动物。",
        "Comments": ""
    },
    {
        "No.": "4",
        "Jpn": "ケルトの火の女神。工芸や学問、ま<br>た詩や治療などを司る神でもある。<br>　<br>その姿は、火鉢を象徴する魔法のカ<br>ップを携えた姿で描かれる。<br>彼女は、その名前自体が「女神」と<br>同義語として使われるほどに権威が<br>あった女神で、民衆の厚い信奉を得<br>ていたとされる。<br>アイルランドにキリスト教が広まっ<br>た際も、彼女があまりに民衆に崇拝<br>されていたので、教会は彼女を聖人<br>とし、キリスト教に取り込んだと言<br>われている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "5",
        "Jpn": "インド神話における、美と幸福の神。<br>ヴィシュヌの妃であり、愛の神カー<br>マの母。<br>　<br>女性の理想像を具現化した容姿を持<br>ち、大変な美貌を誇る。<br>妖艶な踊り手としても知られ、多く<br>の神々を魅了したとされる。",
        "Chs": "印度神话中的美与幸福之神。<br>是毗湿奴的配偶，<br>爱神迦摩之母。<br>　<br>有着理想化的女性容姿，<br>美貌非凡。<br>作为妖艳的舞者而闻名，<br>曾令众多神灵为之倾倒。",
        "Comments": ""
    },
    {
        "No.": "6",
        "Jpn": "北欧神話の運命の女神たち。巨人族<br>であると言われる。<br>　<br>世界樹イグドラジルの根の下に湧く<br>井戸を住み家としている。<br>彼女たちの決定する運命には、神々<br>も従わざるを得ないという。",
        "Chs": "北欧神话的命运女神们。<br>据说是巨人族的成员。<br>　<br>居住在世界树尤克特拉希尔<br>的根下之井中。<br>由她决定的命运，即便是众<br>神也必须遵从。",
        "Comments": ""
    },
    {
        "No.": "7",
        "Jpn": "フランスを中心として崇拝される、<br>キリスト教教会の黒い聖母。<br>　<br>キリスト教の教会で礼拝を受ける聖<br>母像は、一般的にはキリストの母で<br>ある聖女マリアだが、幾つかの黒い<br>色をした聖母像には、一概にそう言<br>い切れない面がある。<br>これらの黒い聖母像は、むしろ中東<br>の古い地母神に由来するらしく、エ<br>ジプトの女神イシスやギリシアの女<br>神アルテミス、プリュギアの太母神<br>キュベレなどではないかと言われる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "8",
        "Jpn": "日本神話の太陽神。記紀に描かれる<br>天津神の国「高天原」の主神である。<br>　<br>イザナギの左目から生まれたとされ、<br>生命を司る神でもあり、伊勢神宮を<br>はじめとする多くの神社にまつられ<br>ている。<br>弟であるスサノオノミコトの乱暴狼<br>藉に怒り、天岩戸に引きこもったこ<br>とで世界が闇に包まれたというエピ<br>ソードは非常に有名である。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "9",
        "Jpn": "無双の怪力をもつ北欧神話の雷神・<br>豊穣神。豪快にして実直な性格の神<br>である。<br>　<br>一般民衆である農民たちを中心に崇<br>拝された神で、巨人たちを打ち倒す<br>話でよく知られる。<br>ミョルニルという全てを打ち砕くハ<br>ンマーを武器とし、これは雷撃の象<br>徴だといわれる。<br>世界の終わりラグナロクにおいて、<br>世界蛇ヨルムンガンドと相討ちにな<br>り果てるとされる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "10",
        "Jpn": "憤怒の相をしたインドの退魔の魔神。<br>仏教にも取り入れられ、大黒天の名<br>で知られている。<br>　<br>剣を手にした恐ろしい姿であるが、<br>しかるべき供物をし、手厚くまつれ<br>ば、信奉者に多大な福や富をもたら<br>すという。<br>また破壊神シヴァの一化身とする説<br>も存在するようである。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "11",
        "Jpn": "北欧神話の主神。武人にして魔術師<br>であり、また知識の探求者でもある。<br>　<br>魔槍グングニルと増殖する指輪ドラ<br>ウプニルを手に、八脚の神馬スレイ<br>プニルを駆る。<br>また世界中の泉の水を飲み知識を得<br>るために片目を失くすなど、知識を<br>得るにはどんな犠牲も惜しまない。<br>戦士の魂を迎え入れる神でもある。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "12",
        "Jpn": "インド神話の地獄を管理する神。仏<br>教にも取り入れられ、えん魔大王と<br>して有名である。<br>　<br>元々は最初に生まれた人間で、双子<br>の妹ヤミーがいたが、ヤマが先に死<br>に、ヤミーは深い悲しみに包まれた。<br>神々はヤマのことを忘れさせるため<br>昼と夜を作ったという。<br>ヤマは最初に死んだ人間として、以<br>後に死んだ人間を死者の国へ導く役<br>割を持つが、やがて生前の行為によ<br>り死者を罰する仕事を始めた。<br>当時の死者の国は天国だけだったが、<br>このヤマの仕事により地獄が生まれ、<br>最終的にヤマは地獄を管理する神に<br>なったといわれる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "13",
        "Jpn": "世界の破壊と創造を司る偉大な神。<br>ヒンドゥー教でヴィシュヌ神と共に<br>最も崇拝を集める神である。<br>　<br>破壊によって世界を浄化し、その後<br>にこれを再建するとされる。また悪<br>魔に対して恐ろしい破壊の力を振る<br>う反面、信奉者には恩恵を授ける。<br>シヴァの容貌は様々に描かれるが、<br>４本の手に１つの面、そして３つの<br>目という姿が最も一般的である。<br>光の三叉槍ピナーカを武器に持ち、<br>額にある第３の目は、全ての被造物<br>を焼き尽くす恐ろしい光を放つとさ<br>れる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "14",
        "Jpn": "日本記紀神話に登場する気性の荒い<br>男神で、イザナギ命より生まれた三<br>貴子の一柱。<br>　<br>粗暴な行いで高天原を追放されるが、<br>後にヤマタノオロチ退治などの英雄<br>的行いもし、根の国の大神となった。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "15",
        "Jpn": "インド神話の凶暴な魔族。強大な武<br>力と魔力を持ち、神々を何度も苦し<br>めたとされる。<br>　<br>厳格さを重んじる性格で、自らの正<br>義に反する者を容赦なく攻撃すると<br>される。<br>元はペルシアで崇拝された光の神々<br>であると言われ、ゾロアスター教の<br>主神アフラマズダもその一柱に挙げ<br>られるという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "16",
        "Jpn": "ギリシャ・ローマ神話を起源とする<br>死神。<br>　<br>中世には、豚の頭を持ち死体をむさ<br>ぼる、邪悪な悪魔とされたが、これ<br>はその信仰の生贄に豚が供えられて<br>いたことからだと思われる。<br>オーカスはどう猛な邪鬼であるオー<br>クたちの王であるとも言われる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "17",
        "Jpn": "シュメール文明に伝わる悪神。南東<br>の風を司る魔王とされる。<br>　<br>獅子の顔に人間の身体、背中には２<br>対の鳥の翼を持ち、手は獅子の前足、<br>脚はワシの爪、また尾はサソリで、<br>額の上には１本の奇妙に曲がった角<br>がある。<br>ペルシア湾から毒気をはらんだ熱風<br>と共にやってきて、疫病を蔓延させ<br>るといわれる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "18",
        "Jpn": "新約聖書の「ヨハネの黙示録」に登<br>場する奈落の王。害虫の大群や疫病<br>を率いる魔王だとされる。<br>　<br>第７階級の悪魔の長で、最後の審判<br>を告げる第５の天使のラッパと共に<br>現れ、イナゴの群れを放って人々を<br>苦しめるとされる。<br>名はヘブライ語で「破壊」「滅亡」<br>「深淵」といった意味を持ち、奈落<br>それ自体の名としても使われる。<br>元来は、イナゴが大発生して人里を<br>食い荒らす天災が神格化されたもの<br>だと考えられている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "19",
        "Jpn": "古代中国で「四凶」と恐れられた怪<br>物の一柱。その姿は人面の羊で、鋭<br>い牙を隠し持つ。<br>　<br>無限の食欲で全てを喰らい尽くし、<br>不毛に帰する。また自分より弱い者<br>からは財宝を奪い、その一方で強い<br>者にはへつらうという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "20",
        "Jpn": "イスラエルの堕天使で、復讐の魔神。<br>名は「どうもうな獅子」の意。<br>　<br>自分を雇った者の個人的復讐にのみ<br>手を貸すとされる。また神に従う天<br>使であった時には、聖人エノクの守<br>護天使を務めていたといわれる。<br>元々は旧約聖書の創世記やダニエル<br>書に記された人名であったとされ、<br>後に何らかの経緯で、悪魔として言<br>及されるようになったという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "21",
        "Jpn": "黒ミサを司る、山羊の頭を持った悪<br>魔。この名をもって悪魔全体を指す<br>場合もある。<br>　<br>世に言う「テンプル騎士団」が偶像<br>崇拝の糾弾を受けた際、この名の魔<br>神を奉っていたとされる。<br>後に魔女たちの崇拝対象ともなった。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "22",
        "Jpn": "クトゥルー神話の神。太古の昔に外<br>宇宙より地球に訪れた存在で、「這<br>い寄る混沌」とも呼ばれる。<br>　<br>アザトースなど知性を持たない主人<br>の代わりに、その意志を現実世界で<br>実現させるため行動する。<br>決まった姿がなく様々な姿を取るこ<br>とから「顔なきもの」の異名を持つ。<br>特にここでの姿は「闇の跳梁者」と<br>呼ばれるものだが、その他にも様々<br>な姿の記述が見られるようだ。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "23",
        "Jpn": "その背に神々を乗せて運んだとされ<br>るインドの聖獣。河や湖に棲息して<br>いたと言われる。<br>　<br>巨大な魚の一種で、ワニを基本とし、<br>カバや象、龍（ナーガ）の特徴を持<br>つとされる複合獣である。<br>「大唐西域記」には、ある商人の船<br>がマカラに襲われた話が記されてお<br>り、山のように大きな体で、２つの<br>目が太陽のように見えたと語られて<br>いる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "24",
        "Jpn": "アーサー王伝説の逸話に見られる、<br>概念としての龍の王。その名は「龍<br>の頭」や「最大の龍」の意。<br>　<br>アーサーの父ウーゼルがサクソン人<br>と戦っていた際、燃える炎のような<br>ふたつの彗星が流れたが、これを記<br>念し、後に彼はウーゼル・ペンドラ<br>ゴンと名乗り、またアーサーもその<br>名を継いだ。<br>このことから、ペンドラゴンは王の<br>強権の象徴であるとも考えられる。<br>またその姿は、イギリスの騎士の盾<br>の紋章などにも見ることができる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "25",
        "Jpn": "アステカ神話における創造神。その<br>名は「羽毛のある蛇」の意。<br>　<br>その姿は翼を持つ大蛇で、太陽と同<br>一視され、また呼吸を与える風の神<br>ともされる。<br>自らの血で人を造ったと言われ、人<br>間の守護者として、その豊穣と文化<br>を培う。<br>また金星はケツアルカトルの心臓で<br>あると言われている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "26",
        "Jpn": "中国の多くの神話や思想に語られる<br>「四聖獣」の一柱。<br>　<br>方角の東、季節の春、五行思想の木<br>を司り、四聖獣で最も尊く、海底の<br>宮殿に住むとされる。<br>また風水において、東側に流水を置<br>くと青龍の力を導き、吉相になると<br>される。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "27",
        "Jpn": "古事記に登場する、８つの頭と８つ<br>の尾を持つ巨大な龍。<br>　<br>毎年娘を生贄として食らっていたが、<br>罠として仕掛けられた酒に酔った所<br>を、スサノオ神の剣で切り裂かれて<br>死んだ。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "28",
        "Jpn": "インド神話の世界蛇で、世界の始ま<br>りと終わりに現れるとされる。<br>　<br>果てしなく続く乳海に立つこのアナ<br>ンタの上にヴィシュヌ神は眠り、目<br>を覚ますと世界の創造を始めたとさ<br>れる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "29",
        "Jpn": "オセアニア神話に残る、銅の体を<br>持つニシキヘビ。<br>　<br>善悪を超越した偉大な存在であり、<br>気象をも司る豊穣神。<br>虹色の水を湛えた聖なる泉に棲む<br>ことから「虹の蛇」とも呼ばれる。<br>",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "30",
        "Jpn": "四国や山陰地方に伝わる、小さな蛇<br>の姿をした憑き物。その首には「金<br>の輪」と呼ばれる黄色い輪を巻く。<br>　<br>トンベ、トンベ神、トンボ神とも呼<br>ばれる、人に憑く蛇神で、土製の瓶<br>で飼われ、人間と同じ食べ物や酒を<br>与えられた。<br>恨む者に対してこれを送れば、苦し<br>ませることができるとされるが、粗<br>末に扱うと飼い主自身を襲うという。<br>また蛇は富をもたらすと考えられて<br>いるためか、このトウビョウを大事<br>にすれば、家が栄えるといわれる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "31",
        "Jpn": "アフリカ北部に住むと言われる邪龍。<br>その名は「蛇の王」の意。<br>　<br>その姿は、長い年月に渡って語られ<br>たために様々な記述が見られるが、<br>有翼で、王冠状の鶏冠を持つ、など<br>とされている。<br>また息と視線には猛烈な毒があり、<br>人間や動物をたちどころに殺害する<br>ともされている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "32",
        "Jpn": "パレスチナ地方のウガリット神話に<br>登場する龍。豊饒神バアル神と敵対<br>する。<br>　<br>水中に住み、海や川を支配すること<br>によって魔力を得ており、洪水を引<br>き起こすと言われている。<br>バアルによって倒されるが、これは<br>バビロニア神話で主神マルドゥック<br>が海の女神ティアマトを倒す話と共<br>通する部分が多いため、ヤムとティ<br>アマトを同一視する説も存在するよ<br>うである。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "33",
        "Jpn": "ギリシア神話における大地母神ガイ<br>アが、男性を必要とせずに産んだと<br>される黒く巨大な蛇神。<br>　<br>この上ない予言の才を持ち、古代よ<br>り神託所を守ってきた魔物であり、<br>神々の神託所と言われたデルポイを<br>守護していたのも、このピュートー<br>ンであるといわれる。<br>ただ「嘘をつく霊の君主」とも呼ば<br>れ、自分に都合の良い予言を行った<br>こともあるようだが、ガイアの意志<br>に反するような予言だけは絶対に行<br>わなかったといわれる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "34",
        "Jpn": "若いうちは泉にいて、年をとると海<br>に移り住むという、翼を持った龍。<br>　<br>若いうちのクエレプレは、地底に通<br>じているとされる泉に棲み、近付か<br>なければ襲われないが、人間や家畜<br>の血を吸うこともあるという。<br>年をとって鱗が大きく硬くなると、<br>泉から海へ移り、海底にある洞窟の<br>宝物の番人になるとされる。<br>クエレプレに襲われないためには、<br>大麦とトウモロコシで作ったパンを<br>供えると良いと伝えられる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "35",
        "Jpn": "勇者ジークフリードと戦ったドラゴ<br>ンで、その体は硬いうろこで覆われ<br>強い尾と鋭い牙を持ち、毒の息を吐<br>く。<br>　<br>ファフニールの心臓には不思議な力<br>があり、それを焼いて食べたジーク<br>フリードは鳥の言葉を理解できるよ<br>うになり、この世で一番の賢さをも<br>手に入れたと言われている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "36",
        "Jpn": "神学に基づく天使のヒエラルキーに<br>おいて、最下である第９位「天使」<br>に数えられる下級天使。<br>　<br>神の使いである天使の中で、最も人<br>間の近くにいる存在。<br>人間個人の守護を担っていて、正義<br>をなすよう人間を監視し、悪に向か<br>う心を戒めている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "37",
        "Jpn": "神学に基づく天使のヒエラルキーに<br>おいて、第６位「能天使」に数えら<br>れる中級天使。名は「神の力」の意。<br>　<br>天界への悪魔の侵入を防ぐため、常<br>に前線に立ち、天の回廊を巡るとさ<br>れる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "38",
        "Jpn": "ユダヤ伝承にある夜の天使。人々の<br>懐妊を司る役目を持つとされる。<br><br>懐妊した女性と神との間をつなぐの<br>が役目で、人間の女性が懐妊すると、<br>その精液を神の前に差し出す。<br>神はこれを元に、やがて生まれくる<br>子供の性別や容姿、裕福になるか貧<br>乏になるかなど、運命に関する一切<br>の事項を決定し、その女性の子宮の<br>中に新たな魂を入れるとされる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "39",
        "Jpn": "ハニエルの別名。美の天使で、その<br>名は「神の優美」の意である。<br>　<br>愛の星である金星と深く関わり、女<br>神イシュタルと同様の役目をすると<br>される。<br>人々に愛の心をわき上がらせ、若い<br>男女を愛の絆で縛るという役割を持<br>つ。また持続する友情や快楽の象徴<br>として捉えられることもある。<br>人間の前に現われる際には、美しい<br>女性、または美男子の姿を取るとも<br>いわれている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "40",
        "Jpn": "罪深く、「契約の長」として伝えら<br>れている天使。本来の名前は「善き<br>人」の意のビクァとされる。<br>　<br>堕天し、「神に嘘をつく者」という<br>意味のカズビエルに改名したという。<br>またミカエルに神の秘密の名前を尋<br>ねたことがあったが、ミカエルはそ<br>れを拒んだといわれる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "41",
        "Jpn": "スラオシャは全ての死者の魂が渡ら<br>なければならない「判決の橋」の３<br>人の守護者の１人であり、その中で<br>唯一、橋を渡ろうとする魂の旅路に<br>付き添う。<br>　<br>また悪魔を敵とし、太陽が沈んだ後<br>に地上に降りてこれと戦うと言う。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "42",
        "Jpn": "ラミエル。主の御前に控える七大天<br>使のひとりであり、彼らの指示を広<br>めるという役目を持っている。<br>　<br>彼の伝える言葉は、人間にとって幻<br>視（ヴィジョン）の形で現れる。<br>最後の審判の時に、どの魂が救われ、<br>どの魂が滅ぼされるかを知っている。<br>そして、救済される魂を導く役を持<br>つという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "43",
        "Jpn": "天使の中で最も偉大で最も謎に満ち<br>ている者。「契約の天使」「神の顔<br>の君」など数多くの異名を持つ。<br>　<br>名前の由来は「玉座にはべる者」と<br>いう意味の言葉だとされ、神の代理<br>人としての役割を担い、極めて大き<br>な力を持ち、その体は天使の中で最<br>も大きいとされる。<br>世界を維持する務めを担う反面、残<br>虐な側面も併せ持ち、自分に背く人<br>間を何百人も串刺しにしては、苦悶<br>のうちに死なせたといわれる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "44",
        "Jpn": "モンゴル系のボリヤド民族の伝承に<br>登場する、悪しき鳥の魔物。<br>　<br>愛を知らぬまま死んでしまった少女<br>の霊が、このモー・ショボーになる<br>と言われている。<br>美しい娘の姿をして旅人を誘惑し、<br>隙を見せるとくちばしで頭をつつき、<br>穴をあけ、脳みそを吸い取るという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "45",
        "Jpn": "インド神話に伝わる、伝説上の鳥。<br>名は「美しい翼を持つ者」の意。<br>　<br>羽ばたきによって自在に風を起こす<br>ことができ、また体の大きさを自由<br>に変えることもできるという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "46",
        "Jpn": "北欧神話の光り輝く牡鶏。世界樹イ<br>グドラジルの頂上に棲むという。<br>　<br>「木の蛇」という意味の名を持つこ<br>のヴィゾフニルは、イグドラジルの<br>頂上にて自ら光を放つが、その輝き<br>を浴びることで、イグドラジルはそ<br>の姿を空に浮かび上がらせるとされ<br>ている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "47",
        "Jpn": "ケルト神話における戦いの三女神の<br>ひとり。その名は「戦場の烏」の意。<br>　<br>戦場に現れては士気を煽り、残虐な<br>戦いを行わせる。<br>軍神ではあるが、戦死した者の首を<br>食べたり、死ぬ運命の者の名を告げ<br>たりするので、むしろ不吉な死神に<br>近いとされている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "48",
        "Jpn": "アラビア伝説の鷲に似た姿の巨鳥。<br>ロックの名でも知られる。<br>　<br>「アラビアンナイト」の中のシンド<br>バットの冒険に登場することで知ら<br>れ、インド洋のとある島に棲むと<br>言われる。<br>その巨体ゆえに、食物とするものも<br>ケタ違いで、象をひと呑みにする<br>蛇を食べるだとか、象そのものを<br>爪で抱えては空から落とし、その<br>死骸を食べるなどと伝えられる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "49",
        "Jpn": "太陽の中に棲むとされる烏で、その<br>足は３本ある。漢字では「火烏」。<br>　<br>太古の中国には１０個の太陽があり<br>１個づつ順に天空を旅していた。<br>しかしある時１０個の太陽が一度に<br>空に現れ、地上は灼熱の焦土となっ<br>た。<br>これをゲイという男が９個まで射落<br>としたが、それらは太陽に棲むカウ<br>に他ならなかった。<br>かくして太陽は１つとなったが、<br>１０個であった頃の名残りは、十干<br>十二支の十干や、１０日を一旬とす<br>る暦法に見ることができる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "50",
        "Jpn": "インド神話の鳥の王。人間の胴体に<br>鷲の首、翼、爪、くちばしを持って<br>いる。<br>　<br>ナーガ族の陰謀で捕われた母を救う<br>ため、不死の甘露を狙って一度は天<br>界を襲った。<br>この際、多くの神々を退けた力をヴ<br>ィシュヌに買われ、不死を授かるの<br>と引き換えに、以後ヴィシュヌの乗<br>り物となったといわれる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "51",
        "Jpn": "その名に「ばらまく者」という意味<br>を持つ低級の悪魔。元来はヘブライ<br>の疫病神だったと思われる。<br>　<br>低級の悪魔であるガギソンを使役す<br>る者については諸説あって定かでは<br>ないが、ある魔道書はオリアスとし、<br>またその他には、オセがガギソンを<br>支配下におく表現も見られるようで<br>ある。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "52",
        "Jpn": "ベルゼブブ付きの料理長とされる堕<br>天使。美味による誘惑と食卓におけ<br>る楽しみの権威者とされる。<br>　<br>堕天する以前は、エデンの園にある<br>「命の木の実」を守護する権天使で、<br>アッシリアの専制王セナケリブによ<br>り崇拝されていたと言われている。<br>しかし神が遣わせた天使によって、<br>セナケリブの軍の兵士が一晩で数万<br>人殺されたことで神に愛想を尽かし、<br>ルシファーと共に反乱を起こして、<br>堕天したとされる。<br>地獄の君主達の料理長となった現在<br>では「命の木の実」を料理に使用し<br>ているともいわれる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "53",
        "Jpn": "ソロモン王７２柱の魔神の一柱で、<br>馬の頭部を持つ人間の姿で現われる<br>とされる悪魔。<br>　<br>現在、過去、未来についてのいかな<br>る質問にも答え、呼び出した魔術師<br>に威厳と好意を与える。<br>敵の嘘を見抜くため、あるいは未来<br>の予測をするために、魔術師から頻<br>繁に呼び出されていたようである。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "54",
        "Jpn": "ソロモン王７２柱の魔神の一柱で、<br>五ぼう星図の姿をした奇妙な悪魔。<br>　<br>鉱物や薬草の知識をもたらし、また<br>鳥と宝石について熟知しており、鳥<br>の姿の使い魔を従えているという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "55",
        "Jpn": "ソロモン王７２柱の魔神の一柱で、<br>地獄の東方を治める大公。<br>　<br>ワニなどの様々な異形の生き物にま<br>たがって、腕に鷹をとまらせた賢者<br>の老人の姿で現れる。<br>召喚した者に言葉の知識を授けたり、<br>逃亡者を召喚した者のもとへ連れ帰<br>って来ることができるという。また<br>地震を起こして破壊を行うともいう。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "56",
        "Jpn": "古代ペルシャの契約神。<br>戦神や太陽神としての顔も併せ持つ<br>高位の神。<br>世界全体の調和や真理を司り、これ<br>を乱そうとする全ての悪意ある者に<br>裁きと罰を与える。<br>また、調和を守る力の１つとして、<br>病を癒す力も持つとされる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "57",
        "Jpn": "ソロモン王７２柱の魔神の一柱で、<br>「座天使の公爵」と呼ばれる悪魔。<br>　<br>緑の鎧をまとい、グリフィンに乗っ<br>た姿で、公爵の証である冠をかぶっ<br>て現れると言われる。<br>哲学とネクロマンシー（死霊を操る<br>術）を得意とし、どんな死体であっ<br>ても死霊として使役することができ<br>るという。<br>また地獄の大公として３０もの軍団<br>を率いるとされている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "58",
        "Jpn": "エジプト神話の女神。水を司り、多<br>産と復活のシンボルであると言われ<br>る。<br>　<br>蛙の形あるいは蛙の頭を持つ女性の<br>姿で表される。崇拝所ヘルモポリス<br>では、宇宙創造以前から生きていた<br>とされる４匹の蛙神と結びつけて考<br>えられている。<br>また一般には、牡羊神クヌムの妻で、<br>全ての被造物の出生の神であるとさ<br>れていたという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "59",
        "Jpn": "沖縄に伝わる、獅子のような姿をし<br>た聖獣。あらゆる魔から家を守り、<br>福を与えるとされる。<br>　<br>魔除けの力を持ち、その姿の焼き物<br>が家の屋根に置かれることで知られ<br>るが、この用途は鬼瓦に似ている。<br>沖縄では、死者の霊魂は火の玉とな<br>り、その一部は家に住みつき火災を<br>起こすとされるが、シーサーはこの<br>火の玉を追い払ってくれるという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "60",
        "Jpn": "この世の全ての知識を持つと言われ<br>る、中国の聖獣。<br>　<br>この獣に出会った黄帝は、この世の<br>全ての妖怪の話を聞き、その図画と<br>解説を描き移したという。<br>その書物は白澤図と呼ばれ、世界最<br>古の妖怪図鑑だとされている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "61",
        "Jpn": "インドラ神の乗り物で、４本の牙を<br>持つ巨象。その体は雪のように白い。<br>　<br>神々が混沌の乳海をかき混ぜた時に、<br>他の宝物と一緒に生まれた象で、象<br>の王とされる。<br>その白く巨大な姿は、シヴァの天国<br>が置かれるというカイラーサ山に例<br>えられる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "62",
        "Jpn": "日本記紀神話に登場する、神格化さ<br>れた稲の精霊。五穀・食物を司る神<br>である。<br>　<br>「宇迦之御魂」あるいは「倉稲魂」<br>と表記され、「古事記」ではスサノ<br>オとカムオオイチヒメの、また「日<br>本書記」ではイザナギとイザナミの<br>子供とされる。<br>名前自体に馴染みは薄いが、全国の<br>稲荷神社の祭神の多くが、このウカ<br>ノミタマであるという。<br>本来は五穀豊穣の神だが、現在では<br>商売繁盛や家内安全などにも御利益<br>があるとされるようである。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "63",
        "Jpn": "バリ島の森に住む偉大な神獣。かつ<br>ては凶暴な存在であったが、人々の<br>鎮祭により、その守護者となった。<br>　<br>バリ・ヒンドゥーにおける善の象徴<br>である彼は、その対としての悪の象<br>徴である鬼女ランダと、決着するこ<br>との無い戦いを永遠に続ける運命だ<br>とされている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "64",
        "Jpn": "石川県の、子猫の姿をした妖怪。よ<br>く人間を化かすと伝えられる。<br>　<br>先の太い尾を持ち、川などの水の中<br>に棲むことから、河童の一種と考え<br>られている。<br>人間を化かすことが好きで、幻覚を<br>見させて石や木の根と相撲をとらせ<br>たり、美女に姿を変えてたぶらかし<br>たりした。<br>カブソはいたずらしようとすると、<br>後から付けてきてさかんに声をかけ<br>るから、そんな時は気をつけないと<br>いけない。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "65",
        "Jpn": "イングランドの妖犬。バーゲストと<br>呼ばれる黒い妖犬の一種で、たくさ<br>んの毛に覆われたむく犬。<br>　<br>人気の無い寂しい農地や、荒廃した<br>土地によく現れたという。普段の犬<br>の姿から、人間の姿に化けることも<br>あったとも伝えられる。<br>まれに人間の手助けをしたと言われ<br>るが、どちらかと言えば危険な存在<br>で、ちょっかいを出したりすると、<br>ものすごい力で襲ってくる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "66",
        "Jpn": "長命の飼い猫が変化した妖怪。人間<br>の女性に化けることができるという。<br>　<br>飼い猫が５０年ほど生きるとネコマ<br>タになるとされるが、その「猫股」<br>という名は、尾の先が二股であるこ<br>とに由来している。<br>人語を解すると言われ、自分のこと<br>を人間に話して聞かせたという逸話<br>も残っている。<br>二本足で歩くこともでき、時に踊っ<br>たりもしたという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "67",
        "Jpn": "スコットランド地方高地の猫の妖精。<br>木のうろの中や廃屋に自分たちの王<br>国を持っているという。<br>　<br>犬ほどの大きさで、全身の黒い毛の<br>うち胸の部分だけが白くなっている。<br>知性に輝く緑色の目で、人間の言葉<br>を解すことができるという。<br>通常は王国で生活しているが、普通<br>の黒猫として人間と一緒に暮らして<br>いることもある。<br>基本的におとなしい妖精たちだが、<br>人間が猫を苛めた時は、その不届き<br>者を王国まで引っ立ててゆくと言わ<br>れている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "68",
        "Jpn": "ギリシャ神話に登場する双頭の巨犬。<br>ケルベロスの弟だとされる。<br>　<br>世界の果ての島に棲むという怪物ゲ<br>リュオンの牧場を守護しており、非<br>常に優秀な番犬であったが、英雄ヘ<br>ラクレスが１２の難事を行う中で、<br>一撃の下に殺されてしまった。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "69",
        "Jpn": "ギリシャ神話における暗黒の大穴タ<br>ルタロスの番犬。蛇の尾を持つ勇猛<br>な巨犬だという。<br>　<br>風の巨人テュポーンを父、蛇神エキ<br>ドナを母に持つ。またオルトロスの<br>兄でもある。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "70",
        "Jpn": "「地震」を意味するマヤ神話に伝わ<br>る巨人。<br>　<br>怪力で、山々を容易く突き崩しては<br>その力を誇示していた。<br>猟師に扮した双子の英雄により、<br>石膏がぬられた鶏肉を食べさせられ<br>その力は弱体化し、最後には地中に<br>埋められてしまった。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "71",
        "Jpn": "山の中に棲んでいる正体不明の妖怪。<br>かぎ状の爪で土を掘り返し、小動物<br>を食べるとされる。<br><br>巨大な牛あるいはサイのような体を<br>持ち、山の中に隠れ棲み、平地には<br>降りてこない。<br>這うようにして地面を歩き、１本の<br>かぎのような爪の生えた前足で土を<br>掘り返しては、出てきたモグラなど<br>を食するという。<br>また雄と雌があり、体の色で見分け<br>ることができるとされ、雄は土色、<br>雌は赤色であるという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "72",
        "Jpn": "冥府の女王ヘルの猟犬。死者の国ニ<br>ヴルヘイムの入口を監視している。<br>　<br>真っ黒な剛毛の胸元は死者の血で深<br>紅に染まり、目は石炭のように燃え<br>ており、四つ目だとも言われる。<br>死人たちを見張っており、脱走者に<br>は容赦なく襲いかかり貪り喰う。<br>切れることの無い鎖につながれてい<br>るが、神々の最終戦争ラグナロクに<br>際して解き放たれ、司法神テュール<br>と一騎打ちし、相打ちになるといわ<br>れる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "73",
        "Jpn": "巨大なビーバーの姿をした妖獣。川<br>のよどみに棲むとされる。<br>　<br>水の中に渦巻を起こし、これを覗き<br>込んだ者を水中に引きずり込む。そ<br>の力は、大人が数人束になってもか<br>なわないほどの怪力だという。<br>しかしながら乙女には弱く、誘われ<br>るままに陸に上がったところを、雄<br>牛の力で捕らえられてしまったとい<br>う話も伝えられている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "74",
        "Jpn": "６０〜８０年代にかけてアメリカで<br>多数の目撃証言があった未確認生物。<br>　<br>赤く輝く目を持ち、また体の左右に<br>あるヒレ状突起は「蛾の羽」を思わ<br>せ、モスマンの名の由来になった。<br>２本足で地上を歩き、羽ばたきもせ<br>ずに飛び上がるとされる。また血臭<br>を敏感にかぎ分け、それを発する者<br>の生き血をすするという。<br>モスマンが現れる時にはＵＦＯも観<br>測されるという証言もあり、その正<br>体は宇宙人だとする説もある。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "75",
        "Jpn": "水辺に棲む、動きの緩慢な怪物。<br>ナイル川の源泉とされる泉の近くに<br>このカトブレパスは棲むと伝えられ<br>る。<br>手足ともに動きは鈍く、頭は重すぎ<br>るために地面の上に垂れている。<br>　<br>とうてい怪物らしくない鈍重な姿を<br>しているが、その目には恐ろしい力<br>を秘めている。<br>カトブレパスの目に視線を合わせた<br>ものは、たちまち死んでしまうので<br>ある。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "76",
        "Jpn": "バハムートやベヘモットとも呼ばれ<br>る巨大な悪魔。<br>　<br>元々はヨブ記に記載のある動物（お<br>そらくは単なる河馬）であり、巨大<br>な魚を意味する言葉だったようだが、<br>後世において、闇を司り、暴飲暴食<br>を誘う悪魔とされたようである。<br>美食家で大食漢で、常に何かを食べ<br>ているとされ、その腹は極限まで膨<br>れ上がっているという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "77",
        "Jpn": "ヴィシュヌ神の息子である、インド<br>神話の賢明な熊王。熊の軍団を率い<br>ている。<br>　<br>叙事詩「ラーマーヤナ」で、猿神ハ<br>ヌマーンらと共にラーマ王子を助け、<br>ラーヴァナと戦った熊軍の王。この<br>奉仕に対して、ラーマ王子から「父<br>にのみ弱い」という恵みを授かる。<br>しかし叙事詩「マハーバーラタ」で<br>は、魔法の宝石を巡って父ヴィシュ<br>ヌの化身であるクリシュナと戦うこ<br>とになり、命を落としている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "78",
        "Jpn": "古代アステカ文明の雨と稲妻の神。<br>雲や山の湧き水をも司っていたとい<br>われる。<br>　<br>神々の覇権争いを伝える神話「太陽<br>の物語」では、第３の太陽の時代に<br>おいて、彼の太陽が３１２年の間地<br>上を支配したとされている。<br>彼の王国は、落雷や水害などで死ん<br>だ人間の魂を受け入れ、地上の楽園<br>トラロカンと言われた。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "79",
        "Jpn": "北欧神話の神々の中で最も美しい男<br>神の一人と言われ、「白き神」の別<br>名を持つ神。<br>　<br>神々の国アースガルドの入口にある<br>虹の橋ビフレストのたもとで巨人た<br>ちを監視する役目を持つ。<br>世界の終わりであるラグナロクの時<br>に、ギャッラルホルンと呼ばれる角<br>笛を吹き鳴らし、９つの世界全てに<br>終わりの時を伝えるという。<br>悪神ロキの宿敵で、ラグナロクでは<br>ロキとの戦いで相打ちになるとされ<br>ている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "80",
        "Jpn": "高い名声と人気を誇る、インド神話<br>の勇猛な猿神。非常に敏捷で、並外<br>れた知識を備えている。<br>　<br>叙事詩「ラーマーヤナ」で、ヴィシ<br>ュヌ神の化身であるラーマ王子を助<br>け活躍したことで知られる。<br>その名は「顎骨を持つもの」の意で、<br>金色の肌にルビーのように赤く輝く<br>顔を持ち、尻尾は途方もなく長い。<br>風神ヴァーユの息子であるため空を<br>飛ぶことができ、また変幻自在であ<br>るともいわれる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "81",
        "Jpn": "ケルト神話の美しき英雄。ゲイボル<br>グという魔槍の使い手である。<br>　<br>父に太陽神ルーグ、母にジャフティ<br>ニャを持ち、幼少の頃より並外れた<br>力を持っていたという。<br>戦いでは、普段の美しい容貌は恐ろ<br>しく変貌し、一人で大軍を撃破する<br>ほど勇猛で優れていたとされる。<br>戦いの女神モリーアンの求愛を断っ<br>たため死の呪いをかけられ、自らの<br>槍に貫かれたが、その時も石柱に体<br>を縛り、決して倒れることなく死ん<br>だという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "82",
        "Jpn": "光の力の加護を受けた、善なる吸血<br>鬼始末人。その名は「十字架」に由<br>来する。<br>　<br>同じスロベニアの吸血鬼であるクド<br>ラクを宿敵とし、比類無き闘いを繰<br>り広げる。<br>両者は豚・雄牛・馬などの動物に変<br>身して闘うが、彼が変身した動物は<br>白い色をしている。<br>神の敵であるクドラクは決して光の<br>使者には勝てないとされ、両者の闘<br>いは、常にクルースニクの勝利で幕<br>を閉じる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "83",
        "Jpn": "斎天大聖孫悟空行者、いわゆる、か<br>の有名な「孫悟空」である。<br>　<br>花果山の山頂にあった仙石が天地の<br>気を受け生命を宿した存在。<br>天・地・冥の三界を荒らし回って釈<br>迦如来の戒めを受けるが、後に三蔵<br>法師に救われ、成道の旅へとおもむ<br>いたとされる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "84",
        "Jpn": "謝肉祭の木曜日に現れる醜い姿で、<br>杖を手にした妖精。<br>その恐ろしく醜い容姿で冬の間中、<br>走り回りあらゆる悪魔を追い出す。<br>また、どんな病気も治す力があると<br>いう。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "85",
        "Jpn": "ヒンドゥーの知恵・学問・富と繁栄<br>の神。シヴァとパールヴァティの息<br>子とされる。<br>　<br>象頭の姿で描かれるが、これは夫シ<br>ヴァに入浴を見られまいと、パール<br>ヴァティが、護衛の為に垢からガネ<br>ーシャを作ったものの、シヴァに首<br>をはねられ、その遺骸を最初に発見<br>した象の頭を、代わりの首として与<br>えられたことで、現在の姿になった<br>と言われている。<br>様々な障害を除去し、幸運や成功を<br>もたらしてくれるため、商人を中心<br>に人気を集めている。<br>また日本では仏教の聖天あるいは歓<br>喜天として知られる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "86",
        "Jpn": "イギリス南西部に棲む小型の妖精。<br>陽気でいたずら好きな性格とされる。<br>　<br>各地方で伝えられる姿がやや異なる<br>が、陽気でいたずら好きという性格<br>は一致している。<br>ピクシーの行なう代表的ないたずら<br>は「ピクシー・レッド」と言われ、<br>人間に同じ場所を、輪を描くように<br>延々と歩き続けさせる。<br>しかし農作業の手伝いをする面など<br>もあり、全面的に良い妖精である。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "87",
        "Jpn": "沖縄の木の精。赤ん坊くらいの大き<br>さで、全身を毛に覆われている。<br>　<br>ガジュマルという亜熱帯性植物の木、<br>それも古びた木の精で、キジムン、<br>ブナガヤなどの名で呼ばれることも<br>ある。<br>魚やカニが好物だが、魚は片目を食<br>べてしまうと、飽きて残りは捨てて<br>しまうという。またタコが大嫌いで、<br>その姿を見ただけで逃げてしまうと<br>いう。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "88",
        "Jpn": "冬になると現れる、可愛らしい姿を<br>した霜の精。春になると溶けて消え<br>てしまう。<br>　<br>その体は雪と氷でできており、外見<br>は可愛らしいが、これにだまされる<br>と恐ろしい目にあう。ジャックフロ<br>ストは笑いながら冷気を吐き、人々<br>を凍らせるのである。<br>元々は雪男のような恐ろしい化け物<br>であったが、今のような可愛い姿に<br>なったのは、より効率良く人々を凍<br>らせるためなのかもしれない。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "89",
        "Jpn": "ハロウィンのかぼちゃ灯火のお化け<br>で、その姿形は一般にもよく知られ<br>ている。<br>　<br>元々はイギリスのコーンウォール地<br>方のウィル・オ・ザ・ウィスプとも<br>呼ばれる鬼火で、さまよえる死者の<br>魂とされ、日本でいう人魂に近い存<br>在である。<br>夜に浮かび現れては、道行く人を驚<br>かしたり、後に付いてくるよう誘っ<br>ては道に迷わせたりするという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "90",
        "Jpn": "イングランドとスコットランドの国<br>境付近で多く見られると言われる女<br>性の家霊。<br>　<br>家の者が寝静まった後、家庭内の雑<br>用を片付けてくれるとされ、伝統的<br>にありがたがられている妖精である。<br>家事を行う際、衣の服がさやさやと<br>衣ずれする音が聞こえるという。<br>また家を守護することもあり、害を<br>及ぼそうと近付く人を殺してしまう<br>こともあるといわれる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "91",
        "Jpn": "ライン川の、同名の巨岩に棲む美し<br>い女の水魔。歌声で人々を誘っては<br>溺死させる。<br>　<br>ハイネの詩でも有名なこの水の妖精<br>は、古代には川の女神と同一視され<br>た。しかし巨岩とラインの流れが作<br>りだす大渦の恐怖は、次第にこの女<br>神を、人々を水の中へ引き込む魔女<br>に変えていった。<br>ローレライに関する伝説の類は数が<br>多く、女神として伝えられるもの、<br>水の魔女とされるものの他、悲恋の<br>乙女の物語とするものも存在する。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "92",
        "Jpn": "アーサー王伝説の美しい女性の精霊。<br>円卓の騎士の一人ランスロットを守<br>護したと伝えられる。<br>　<br>フランスにある蜃気楼の湖の中の館<br>で、多くの騎士や召使いと共に住ん<br>でいるといわれ、「湖の貴婦人」と<br>も呼ばれている。<br>アーサー王に聖剣エクスカリバーを<br>与えた精霊で、またランスロットの<br>守護精霊であるとされる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "93",
        "Jpn": "イギリス南西部のコーンウォール<br>地方に棲む、醜い姿をした妖精。<br>　<br>古代の遺跡辺りに姿を見せる妖精で<br>埋められた宝物の番と、妖精たちの<br>護衛をしているとされる。<br>普段の姿は小さいものの、ひとたび<br>戦いになればたちまち巨大化する。<br>コーンウォールの人々の伝承による<br>と、彼らの正体は、その昔に殺され<br>た巨人たちの幽霊だという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "94",
        "Jpn": "ヨーロッパの様々な伝承に現れる野<br>卑な巨人。<br>鼻や耳が大きく醜い容姿を持つ。<br>　<br>力は強いが愚鈍であり、智謀に勝る<br>弱者にしばしば打ち負かされる。<br>深い傷を負っても体細胞が再生する<br>ので戦いに向いた種族である。<br>　<br>起源は北欧神話の巨人族にあると言<br>われる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "95",
        "Jpn": "巨大な雪ダルマの体を持つジャック<br>フロストの王。<br>　<br>無数のジャックフロストを従え、世<br>界を雪と霜で凍てつかせる力を持つ<br>が、その性格は至って無邪気である。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "96",
        "Jpn": "１８世紀から１９世紀のフランスで<br>流布したグリモワールである『大奥<br>義書』やその異本『赤竜』などに登<br>場した悪魔。<br>その名はラテン語の２つの単語<br>「光」と「逃げる」からなっており<br>「光を避ける者」を意味する。<br>　<br>ルシファーに命じられて世界中の<br>富と宝物を管理しているという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "97",
        "Jpn": "ギリシャ神話の黄泉の国の女神。同<br>国の王妃ペルセポネの厳格な性格を<br>神格化したものだという説もある。<br>　<br>非常に残酷で、亡者や神の怒りをか<br>った者たちを苦しめる役目を持ち、<br>復讐の女神フリアイたちの主人とさ<br>れている。<br>その名は「遠くはなれたもの」の意<br>で、語源的に月と同一視されている。<br>後に悪魔化されると、犬、ライオン、<br>馬の頭を持つ３つの身体が、背中合<br>わせにくっついているという姿で描<br>かれるようになった。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "98",
        "Jpn": "ソロモン王７２柱の魔神の一柱で、<br>地獄の公爵といわれる美しき堕天使。<br>　<br>大蛇に乗った貴公子の姿で現れて、<br>４０の悪霊の軍団を率いるとされる。<br>また過去と未来を見通す能力を持つ<br>という。<br>元来はフェニキア、今のシリア付近<br>の女神アスタルテだった存在が、ヘ<br>ブライの神に貶められた姿であると<br>考えられている。<br>またキリスト教においては、座天使<br>が堕天したもので、人間に怠惰な生<br>活を送らせるといわれている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "99",
        "Jpn": "北欧神話の悪神。単に邪悪なだけの<br>神ではないが、気まぐれで悪知恵に<br>長ける。<br>　<br>神々の敵である巨人を両親とするが、<br>主神オーディンと義兄弟の契りを交<br>わし、神々の一員に加わった。<br>しかしオーディンの子バルドルを殺<br>すなど幾多の悪行の果てに、遂に洞<br>窟に捕縛された。<br>世界の終末であるラグナロクの日、<br>彼はこの縛から解き放たれ、神々と<br>戦うのだという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "100",
        "Jpn": "イスラエルの堕ちた光の大天使にし<br>て、全ての堕天使、悪魔、魔神たち<br>の上に君臨する、地獄の魔王。<br>　<br>かつては神に次ぐ地位、すなわち熾<br>天使の第１位にあった存在で、その<br>名は「明けの明星」を意味する。<br>自らが神に成り代われるというおご<br>りから、多くの天使を率い反逆を起<br>こしたが、神の軍勢との戦いに敗れ、<br>地獄へと堕とされたという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "101",
        "Jpn": "ペルシアの海の底に住み、海と陸と<br>を支えているとされる巨人。<br>　<br>非常に鈍感で、神々の父クマルビと<br>岩山との間に生まれた石の怪物ウル<br>リクムミを肩に乗せられても気付か<br>ず、それどころか自分が支えていた<br>天と地が互いに引き裂かれてもなお、<br>これに気付かなかったといわれる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "102",
        "Jpn": "スリランカの神話に登場する、悪し<br>き象の大王。<br>　<br>ヒンドゥー教においては、象は神聖<br>な生き物とされており、決して悪象<br>の扱いはされない。<br>しかしスリランカでは、ヒンドゥー<br>教が異教とされた歴史的経緯から、<br>象が悪い生き物としておとしめられ<br>たものと考えられる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "103",
        "Jpn": "軍神、あるいは雷神とされる記紀神<br>話の神。国譲りで活躍した天津神で<br>ある。<br>　<br>その名は「建御雷」などと表記され、<br>イザナギ神が火神ヒノカグツチの首<br>をはねた時に、その剣の鍔際につい<br>た血から生まれたとされる。<br>国譲りの時に高天原からオオクニヌ<br>シ神のもとへ遣わされたが、オオク<br>ニヌシの次子タケミナカタ神が彼に<br>従わなかったため、力比べをするこ<br>とになり、これに勝利したという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "104",
        "Jpn": "増長天。仏教世界を守る四天王の一<br>尊にして、大般若経を守護する十六<br>善神の一尊。<br>　<br>八部鬼衆を同族に持ち、世界の中心<br>にある須弥山の中腹に住むとされ、<br>帝釈天の命により四方位の南を守護<br>するという。<br>五穀豊穣の神とされ、万物の育成に<br>力を及ぼす尊格である。<br>一般的には、甲冑を着た怒りの表情、<br>太刀を持った姿で表される。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "105",
        "Jpn": "広目天。仏教世界を守る四天王の一<br>尊にして、大般若経を守護する十六<br>善神の一尊。<br>　<br>八部鬼衆を同族に持ち、世界の中心<br>にある須弥山の中腹に住むとされ、<br>帝釈天の命により四方位の西を守護<br>するという。<br>目に力点の置かれた尊格で、鋭い目<br>で世界を監視し、弁舌をもって人々<br>を教化するといわれる。<br>一般的には、甲冑を着た怒りの表情、<br>三つ叉の矛を持つ姿で表される。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "106",
        "Jpn": "毘沙門天もしくは多聞天。仏教世界<br>を守る四天王の一尊にして、大般若<br>経を守護する十六善神の一尊。<br>　<br>八部鬼衆を同族に持ち、世界の中心<br>にある須弥山の中腹に住むとされ、<br>帝釈天の命により四方位の北を守護<br>するという。<br>聖徳太子が戦勝祈願したことから軍<br>神として名高く、また後に七福神の<br>中にも取り込まれ、富を守る尊格と<br>しても信仰された。<br>一般的には、甲冑を着た怒りの表情、<br>戟（げき）を持った姿で表される。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "107",
        "Jpn": "日本神話の国津神。<br>　<br>スサノオの課した難事に打ち克ち、<br>その娘スセリヒメと出雲に国を築い<br>たと言われる事から、出雲建命の祖<br>先にあたるとされ、出雲神話の最も<br>重要な神に位置付けられる。<br>　<br>農耕や医療の力も司る。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "108",
        "Jpn": "ドイツの妖精。犬のような顔をした<br>小鬼として描かれることが多い。<br>　<br>鉱山に現れ、価値のある金属と役に<br>立たない金属を入れ換えてしまうと<br>され、これがコバルトの語源になっ<br>ている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "109",
        "Jpn": "ドイツの穀物畑に現れると言われて<br>いる妖鬼。夜に出てきては畑を荒ら<br>すとされる。<br><br>その姿は、背が高くやせ細っていて、<br>醜い顔をしているといわれる。また<br>足の指に鎌を結びつけており、その<br>まま畑の中を歩き回り、穀物を刈り<br>取ってしまうのだという。<br>ビルヴィスが現れる日は決まってい<br>るとされ、ヴァルプルギスの夜（メ<br>イデーの前夜）あるいは聖霊降臨祭<br>の日の出前がそれに当たると言われ<br>ている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "110",
        "Jpn": "仏教に伝わる牛頭の鬼。えん魔王の<br>配下にあり、メズキと共に地獄の獄<br>卒として働く。<br>　<br>地獄に堕ちた罪人をこんぼうや刃物<br>で打ち殺す、残酷な刑罰の執行が彼<br>らの任務だとされている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "111",
        "Jpn": "仏教に伝わる馬頭の鬼。地獄の獄卒<br>として、ゴズキと共に働く。<br>　<br>生前に罪を犯した人間たちを拷問に<br>かけるのを任務とし、殺されても生<br>き返る地獄の罪人たちに、情け容赦<br>なく責め苦を与え続けるという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "112",
        "Jpn": "朝鮮半島に棲むとされる鬼。<br>いたずら好きだが、仲良くなれれば<br>財宝をくれるとされる。<br>樹木の茂る場所や、荒野、墓地、<br>廃屋など、人気の少ない場所に<br>トケビは棲んでいる。<br>彼らとうまく付き合えばいろんな<br>福を手に入れられるが、失敗すれば<br>仕返しを受ける。<br>　<br>トケビの正体は古ボウキや古い<br>火掻き棒などの、使い古した器物で<br>あるといわれる。木などに縛りつけ<br>ておくと翌朝には本当の姿を現すと<br>される。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "113",
        "Jpn": "北欧の猛戦士。戦闘の興奮で我を忘<br>れ、何者に対してでも恐怖を覚える<br>ことなく向かっていく。<br>　<br>動物の毛皮をまとって戦うが、その<br>多くは熊の毛皮であり、ベルセルク<br>という名前自体も「熊の毛皮を着る<br>者」という意味である。<br>また彼らはオーディン神の戦士でも<br>ある。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "114",
        "Jpn": "ヒンドゥー神話で富の神クベラに仕<br>えるとされる、半神の精霊。ヒマラ<br>ヤに住み、財宝を守護するという。<br>　<br>異世界や空中、森や水中などに住む<br>神聖な霊的存在とされ、仏教では、<br>仏法を守護する八部集の一人の夜叉<br>として知られる。<br>家屋に悪霊が侵入するのを防ぐ門神<br>とされ、善人には恩恵を与え、悪人<br>は食い殺すとされる。<br>インドでは善神であるが、日本に伝<br>わると、人を傷つけて殺し、肉や精<br>気を食らう恐ろしい食人鬼として知<br>られるようになったという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "115",
        "Jpn": "平安時代、伊賀・伊勢を治めた伝説<br>上の豪族「藤原千方」が使役した四<br>鬼の一柱。<br>　<br>己の姿や気配を消して奇襲する使役<br>神。<br>鬼は人と神の仲を取り持ちすると<br>されており、この地方では鬼に関す<br>る行事も多いと「風土記」にある。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "116",
        "Jpn": "山や丘に棲んで、人を襲っては食べ<br>るとされる邪悪な鬼。力は強いが頭<br>は弱いといわれる。<br>　<br>巨大な身体を持ち、人間、それも特<br>に若くて美しい女を好んで襲い食し<br>たという。<br>力が強いだけでなく変身能力も持ち<br>合わせていたが、あまり頭が良くな<br>かったため、人間の策にはまり、退<br>治されることもあった。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "117",
        "Jpn": "ヴードゥー教の戦いの英雄とされる<br>神。その礼拝には彼の好むラム酒が<br>用いられる。<br>　<br>様々な形態で存在するとされ、本来<br>の姿である戦士は勿論、呪術師、門<br>番、政治家、火の番人、犠牲者など<br>の姿を取る。<br>同名のナイジェリアの鋼鉄の神に由<br>来している。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "118",
        "Jpn": "カナダに棲息するとされる雪男。身<br>長が５メートルを超える巨人。<br>　<br>骸骨のように見える顔と、厚い毛で<br>覆われた姿をしており、深い雪の中<br>でも俊敏に走るという。<br>村里に現れては人間を襲って食べる<br>とされ、生贄を捧げることでその<br>被害を免れる風習もあったと伝えら<br>れている。<br>また山に住む精霊の一種であるとも<br>言われている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "119",
        "Jpn": "ヴードゥー教において語られる神や<br>聖霊らの総称。<br>　<br>教義に伝わる多くの神秘存在のうち、<br>地上で人間の営みに実際的な影響を<br>もたらす存在が、この名で呼ばれる<br>ようである。<br>特に陰の属性にある者は、呪殺にま<br>つわる強い力も持っているという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "120",
        "Jpn": "同じような苦痛を味わう悪霊が集合<br>したもの。聖書・マルコ福音書には<br>「我、多数なり」と記される。<br>　<br>悪霊たちは自分と同じく悩み苦しむ<br>悪霊を、他者ではなく自らの分身と<br>見なし、自己と他者の区別を失い、<br>やがて集合し、本当にひとつの存在<br>になるという。<br>ちなみにレギオンとは元来、当時の<br>ローマで用いられた軍隊用語で、五<br>千人規模の兵団を指す「連隊」の意<br>だという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "121",
        "Jpn": "悪と闇の象徴である吸血鬼で、神の<br>代理人クルースニクと激しく対立す<br>る。<br>　<br>疫病、凶作、不運など、人間に起こ<br>る悪いことの全てはクドラクによる<br>ものだとされる。彼は常に罪の無い<br>者や無防備な者に襲いかかる。<br>クルースニクと戦う時は馬や豚など<br>に姿を変えるが、常にその色は、闇<br>を象徴する黒である。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "122",
        "Jpn": "中世ヨーロッパの宗教劇に登場した<br>「死神」と同じ名前と姿をもつ悪霊。<br>　<br>人間を一瞬にして死に導く強力な呪<br>力を持った、まさに「死神」のよう<br>な悪霊で、白い骸骨が描かれた黒い<br>服を着て、人間の霊魂を刈るための<br>長柄の大鎌を振り回す。<br>また偉大なる「死」のためにダンス<br>を踊るが、それは「死の舞踏」と呼<br>ばれ恐れられている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "123",
        "Jpn": "スラヴの民間伝承に登場する女の家<br>霊。その顔と足は、鳥のようだと伝<br>えられる。<br>　<br>夜中に現れては赤ん坊を泣かせたり、<br>糸紡ぎをしたりするとされる。また<br>その姿を見たり、糸紡ぎをしている<br>音を聞いたりした者は不幸になると<br>もいわれる。<br>家事を手伝うこともあるとされるが、<br>これは主婦が働き者で勤勉な場合で<br>あって、怠け者の場合は、夜の間に<br>子供をくすぐって母親に苦痛を与え<br>るという。しかし羊歯（しだ）を煎<br>じた薬で家中の食器を洗えば和解す<br>ることができるとされる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "124",
        "Jpn": "ユダヤ伝承の、女性の姿をした夢魔。<br>睡眠している男を誘惑したり、新生<br>児を襲うという。<br>　<br>アダムを誘惑した女悪魔リリスから<br>生まれた存在で、母親同様に男たち<br>の精気を吸い取る悪魔である。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "125",
        "Jpn": "雪女郎。豪雪地帯に伝わる女の妖怪<br>で、雪の降る夜に現れるとされる。<br>　<br>いわゆる雪女の一種で、人々を凍り<br>つかせて殺す妖怪である。<br>赤ん坊を抱いて現れることもあり、<br>出会った男に赤ん坊を抱いてくれる<br>よう頼むが、男がそれを抱くとみる<br>みる重くなる。<br>耐えきれないと彼女に殺されてしま<br>うが、逆に耐えきれば、彼女は怪力<br>を授けてくれる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "126",
        "Jpn": "ペルシアの、白い鳩のような翼を持<br>つ妖精あるいは精霊。美しい女性の<br>姿で描かれる。<br>　<br>ジャコウなどのかぐわしい香りを食<br>べて生き、その血は固まると、宝石<br>になるといわれる。<br>魔術を使うことにも長けており、変<br>身や空中飛行、予言などをすること<br>ができるという。<br>英雄や勇者たちを自らの魔術で助け<br>る話がよく知られ、時にはその妻に<br>なったとも伝えられる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "127",
        "Jpn": "鬼子母神として知られている女神。<br>子供の生育を守る神として信仰され<br>る。<br>　<br>かつてハリティーは、他人の子供を<br>食らうという邪悪な鬼であった。<br>しかし釈迦が、彼女の５００人の子<br>供のうち、一番可愛がっている末の<br>子を隠すと、彼女は嘆き悲しんだ。<br>釈迦が彼女に、親が子供を失う悲し<br>みを説いて戒めると、彼女は善神と<br>なり、人の子供の代わりにザクロの<br>実を食べるようになったという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "128",
        "Jpn": "インドネシア・バリの神話に伝わる<br>魔女。バリ・ヒンドゥーの悪の側面<br>を象徴する。<br>　<br>魔法を使っていた女性が人を恨んだ<br>りして悪の道に進むと、この恐ろし<br>いランダに姿を変えるといわれる。<br>彼女は黒魔術で疫病をまき散らし、<br>災害を引き起こし、また人々に呪い<br>をかけ、悪霊を遣わしたりもする。<br>善を象徴する神獣バロンとは互いに<br>宿敵で、たとえ倒されても必ず転生<br>し、永遠に戦い続けるとされる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "129",
        "Jpn": "ゾロアスター教に伝わる女悪魔で、<br>アーリマンの恋人と言われる。<br>その名の意味する「性悪女」の通り<br>とても性悪な存在である。<br>中期ペルシア語ではジェフと呼ぶ。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "130",
        "Jpn": "火の属性である精霊。世界の万物を<br>構成する四大元素の一つで、低次な<br>エネルギー体。「熱い」「乾いた」<br>相だとされる。<br>　<br>古代ギリシャに体系化された地水火<br>風の四大元素の理論は、初期占星術<br>にも大きな影響を与えている。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "131",
        "Jpn": "水の属性である精霊。世界の万物を<br>構成する四大元素の一つ。低次なエ<br>ネルギー体である。<br>　<br>四大元素を初めて体系化したギリシ<br>ャのアリストテレスによれば、「冷<br>たい」「湿った」相であるという。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "132",
        "Jpn": "風の属性である精霊。世界の万物を<br>構成する四大元素の一つ。低次なエ<br>ネルギー体である。<br>　<br>形の結合をうながす「熱い」「湿っ<br>た」相を持ち、増加をもたらす基本<br>素とされる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "133",
        "Jpn": "土の属性である精霊。世界の万物を<br>構成する四大元素の一つ。低次なエ<br>ネルギー体である。<br>　<br>分解をうながす「冷たい」「乾いた」<br>相を持ち、破壊をもたらす基本素と<br>される。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "134",
        "Jpn": "神道の一霊四魂説にある一魂で、荒<br>ぶり、猛々しい力をもたらすもの。<br>　<br>「勇・進・果」の働きがあるとする<br>説や、物事をマイナスする力である<br>とする説も唱えられる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "135",
        "Jpn": "神道の一霊四魂説にある一魂で、穏<br>やかに働き、平常の状態を保つもの。<br>　<br>「親・平・交」の働きがあるとする<br>説や、物事をプラスする力であると<br>する説も唱えられる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "136",
        "Jpn": "神道の一霊四魂説にある一魂で、超<br>自然的な力で奇瑞をもたらすもの。<br>　<br>「智・巧・察」の働きがあるとする<br>説や、分裂した物事が神の摂理で結<br>合する力とする説も唱えられる。",
        "Chs": "",
        "Comments": ""
    },
    {
        "No.": "137",
        "Jpn": "神道の一霊四魂説にある一魂で、狩<br>猟などによる獲物（さち）をもたら<br>すもの。<br>　<br>「愛・益・育」の働きがあるとする<br>説や、物事が神の摂理に従って分裂<br>する力だとする説も唱えられる。",
        "Chs": "",
        "Comments": ""
    }
]