[
    {
        "No.": "1",
        "Jpn": "インドの学問とえい知の女神で、ブ<br>ラフマーの妻。日本では弁財天とし<br>て知られている。<br>　<br>音楽などの技芸を司り、ヴィーナー<br>（琵琶）を持った姿で現れる。神々<br>に捧げる詩「ヴェーダ」は彼女の発<br>明といわれ、ヴェーダの女神として<br>称えられる。<br>ブラフマーは彼女の美しさに見とれ、<br>彼女はその視線を避けるため横に逃<br>れたが、その度に彼には新たな顔が<br>生じ、遂に四面を持つにまで至り、<br>逃れられぬと諦めた彼女は、彼の妻<br>になったという。",
        "Chs": "印度的学问与智慧女神，梵天的妻子。<br>在日本被人称作弁财天。<br>　<br>司掌音乐等技艺，以手持琵琶的姿态<br>现身。<br>献给众神的诗歌「吠陀」据说是祂的<br>发明，因此祂被称为吠陀女神。<br>梵天因为其美貌而看得入迷，祂则<br>为了躲避他的视线而往旁边逃，结果<br>梵天每次都会产生新的面孔，终于到<br>了有四张脸的地步，祂因此放弃逃跑，<br>成为他的妻子。",
        "Comments": ""
    },
    {
        "No.": "2",
        "Jpn": "菊理姫（ククリヒメ）。白山姫とも<br>呼ばれる白山の女神である。<br>　<br>イザナミの言葉を取り次ぐ巫女が神<br>格化された神で、イザナギとイザナ<br>ミが黄泉の国で争った時、仲裁役と<br>して黄泉比良坂に現れた。<br>愛と縁結びの女神であり、縁をつな<br>ぐという意味で「ククリ」の名が付<br>いたと考えられる。",
        "Chs": "菊理姬，白山之女神，又名白山姬。<br>　<br>是传达伊邪那美之话语的巫女神格化<br>而成的神灵，当伊邪那岐同伊邪那美<br>于黄泉国争执时，为双方进行了调停<br>仲裁。<br>是爱与姻缘之女神，相传因此才被冠<br>以有着结缘之意的「菊理」一名。<br>注：日语中同音词有「捆绑」之意。",
        "Comments": ""
    },
    {
        "No.": "3",
        "Jpn": "アッカドの愛欲と戦争の女神。<br>また「天の女王」と呼ばれ、金星と<br>同一視された。<br>　<br>「ギルガメシュ叙事詩」で、彼女は<br>多くの英雄を愛人にするが、しばら<br>くすると殺したり、動物に変えてし<br>まうとされている。",
        "Chs": "阿卡德的爱欲与战争女神。<br>亦被称作「天界女王」，被视为与金星<br>等同。<br>　<br>在「吉尔伽美什史诗」中，祂以众多<br>英雄为爱侣，但最后却会将对方杀死<br>或是变作动物。",
        "Comments": ""
    },
    {
        "No.": "4",
        "Jpn": "ケルトの火の女神。工芸や学問、ま<br>た詩や治療などを司る神でもある。<br>　<br>その姿は、火鉢を象徴する魔法のカ<br>ップを携えた姿で描かれる。<br>彼女は、その名前自体が「女神」と<br>同義語として使われるほどに権威が<br>あった女神で、民衆の厚い信奉を得<br>ていたとされる。<br>アイルランドにキリスト教が広まっ<br>た際も、彼女があまりに民衆に崇拝<br>されていたので、教会は彼女を聖人<br>とし、キリスト教に取り込んだと言<br>われている。",
        "Chs": "凯尔特神话中的火之女神。也是司掌<br>工艺、学问、诗歌与治疗之神。<br>　<br>形象为手持象征火钵的<br>魔法杯。布丽基德的名字本身也作为<br>「女神」的同义词使用，是具有权威<br>的女神，得到民众的虔诚信奉。<br>据说基督教在爱尔兰传播的时候，<br>因为祂过于受到民众崇拜，<br>教会把祂作为圣人之一<br>吸纳进了基督教。",
        "Comments": ""
    },
    {
        "No.": "5",
        "Jpn": "インド神話における、美と幸福の神。<br>ヴィシュヌの妃であり、愛の神カー<br>マの母。<br>　<br>女性の理想像を具現化した容姿を持<br>ち、大変な美貌を誇る。<br>妖艶な踊り手としても知られ、多く<br>の神々を魅了したとされる。",
        "Chs": "印度神话中的美与幸福之神。<br>是毗湿奴的配偶，爱神迦摩之母。<br>　<br>有着理想化的女性容姿，美貌非凡。<br>以妖艳的舞姿闻名，曾令众多神<br>灵为之倾倒。",
        "Comments": ""
    },
    {
        "No.": "6",
        "Jpn": "北欧神話の運命の女神たち。巨人族<br>であると言われる。<br>　<br>世界樹イグドラジルの根の下に湧く<br>井戸を住み家としている。<br>彼女たちの決定する運命には、神々<br>も従わざるを得ないという。",
        "Chs": "北欧神话的命运女神们。<br>据说是巨人族的成员。<br>　<br>居住在世界树尤克特拉希尔<br>的根下之井中。<br>由祂决定的命运，即便是众神<br>也必须遵从。",
        "Comments": ""
    },
    {
        "No.": "7",
        "Jpn": "フランスを中心として崇拝される、<br>キリスト教教会の黒い聖母。<br>　<br>キリスト教の教会で礼拝を受ける聖<br>母像は、一般的にはキリストの母で<br>ある聖女マリアだが、幾つかの黒い<br>色をした聖母像には、一概にそう言<br>い切れない面がある。<br>これらの黒い聖母像は、むしろ中東<br>の古い地母神に由来するらしく、エ<br>ジプトの女神イシスやギリシアの女<br>神アルテミス、プリュギアの太母神<br>キュベレなどではないかと言われる。",
        "Chs": "在法国及周边地区备受崇拜的<br>基督教教会黑色圣母。<br>　<br>基督教堂中受礼拜的圣母像，<br>通常被认为是基督之母圣女玛利亚，<br>但部分黑圣母像却无法一概而论。<br>这些黑圣母像，<br>不如说是源自古中东的地母神，<br>例如埃及女神伊西斯、希腊女神阿尔忒弥斯，<br>以及弗里吉亚太母神西布莉等。",
        "Comments": ""
    },
    {
        "No.": "8",
        "Jpn": "日本神話の太陽神。記紀に描かれる<br>天津神の国「高天原」の主神である。<br>　<br>イザナギの左目から生まれたとされ、<br>生命を司る神でもあり、伊勢神宮を<br>はじめとする多くの神社にまつられ<br>ている。<br>弟であるスサノオノミコトの乱暴狼<br>藉に怒り、天岩戸に引きこもったこ<br>とで世界が闇に包まれたというエピ<br>ソードは非常に有名である。",
        "Chs": "日本神话中的太阳神，<br>被《记纪》描绘为天津神之国<br>「高天原」的主神。<br>　<br>据说诞生于伊邪那岐的左眼，<br>既是司掌生命之神，也被伊势神宫等<br>众多神社供奉。<br>有个极为著名的传说是祂<br>因其弟须佐之男的暴虐行径盛怒，<br>曾躲进天岩户隐匿，<br>致使世界陷入黑暗。",
        "Comments": ""
    },
    {
        "No.": "9",
        "Jpn": "無双の怪力をもつ北欧神話の雷神・<br>豊穣神。豪快にして実直な性格の神<br>である。<br>　<br>一般民衆である農民たちを中心に崇<br>拝された神で、巨人たちを打ち倒す<br>話でよく知られる。<br>ミョルニルという全てを打ち砕くハ<br>ンマーを武器とし、これは雷撃の象<br>徴だといわれる。<br>世界の終わりラグナロクにおいて、<br>世界蛇ヨルムンガンドと相討ちにな<br>り果てるとされる。",
        "Chs": "北欧神话的雷神、丰收神。<br>拥有举世无双的怪力，性格豪爽耿直。　<br>深受以农民为主的民众崇拜<br>祂最出名的故事就是打倒巨人。<br>武器是名为妙尔尼尔的槌子，<br>被视为雷击的象征。<br>在世界末日诸神黄昏时，<br>与世界蛇耶梦加得同归于尽。",
        "Comments": ""
    },
    {
        "No.": "10",
        "Jpn": "憤怒の相をしたインドの退魔の魔神。<br>仏教にも取り入れられ、大黒天の名<br>で知られている。<br>　<br>剣を手にした恐ろしい姿であるが、<br>しかるべき供物をし、手厚くまつれ<br>ば、信奉者に多大な福や富をもたら<br>すという。<br>また破壊神シヴァの一化身とする説<br>も存在するようである。",
        "Chs": "印度的降魔魔神，面露凶相。<br>其形象被佛教吸纳后，以大黑天之名著称。<br>　<br>祂手持利剑，模样十分骇人，<br>但只要献上合适的供品，诚心膜拜，<br>就能为信徒带来莫大的福气与财富。<br>此外，也有人认为祂是<br>破坏神湿婆的化身之一。",
        "Comments": ""
    },
    {
        "No.": "11",
        "Jpn": "北欧神話の主神。武人にして魔術師<br>であり、また知識の探求者でもある。<br>　<br>魔槍グングニルと増殖する指輪ドラ<br>ウプニルを手に、八脚の神馬スレイ<br>プニルを駆る。<br>また世界中の泉の水を飲み知識を得<br>るために片目を失くすなど、知識を<br>得るにはどんな犠牲も惜しまない。<br>戦士の魂を迎え入れる神でもある。",
        "Chs": "北欧神话中的主神，<br>身为战士与魔法师，亦是知识的追寻者。<br>　<br>祂手持魔枪冈格尼尔，<br>指戴具有增殖能力的指环德罗普尼尔，<br>骑着八足神马斯莱普尼尔。<br>为获取知识甘愿付出任何代价，<br>曾为饮用密米尔的智慧之泉，<br>不惜剜去一只眼睛。<br>祂也是迎接战士灵魂的神明。",
        "Comments": ""
    },
    {
        "No.": "12",
        "Jpn": "インド神話の地獄を管理する神。仏<br>教にも取り入れられ、えん魔大王と<br>して有名である。<br>　<br>元々は最初に生まれた人間で、双子<br>の妹ヤミーがいたが、ヤマが先に死<br>に、ヤミーは深い悲しみに包まれた。<br>神々はヤマのことを忘れさせるため<br>昼と夜を作ったという。<br>ヤマは最初に死んだ人間として、以<br>後に死んだ人間を死者の国へ導く役<br>割を持つが、やがて生前の行為によ<br>り死者を罰する仕事を始めた。<br>当時の死者の国は天国だけだったが、<br>このヤマの仕事により地獄が生まれ、<br>最終的にヤマは地獄を管理する神に<br>なったといわれる。",
        "Chs": "印度神话中司掌地狱的神祇。<br>其形象被佛教吸纳后，<br>以阎魔大王之名著称。<br>　<br>作为最初降生的人类，<br>与双胞胎妹妹阎蜜共同诞生，<br>但阎摩先一步死去，<br>阎蜜被无尽的悲痛笼罩。<br>据说诸神为消弭世人对阎摩的追念，<br>创造出昼夜交替的法则。<br>阎摩作为最早死去的人类，<br>负责将之后死去的人引至死者国度，<br>不久成为依据人<br>生前业行审判罪孽的判官。<br>原本死者国度只有天国，<br>但因阎摩的职务而诞生了地狱。<br>最终，祂成为统辖整个地狱的神祇。",
        "Comments": ""
    },
    {
        "No.": "13",
        "Jpn": "世界の破壊と創造を司る偉大な神。<br>ヒンドゥー教でヴィシュヌ神と共に<br>最も崇拝を集める神である。<br>　<br>破壊によって世界を浄化し、その後<br>にこれを再建するとされる。また悪<br>魔に対して恐ろしい破壊の力を振る<br>う反面、信奉者には恩恵を授ける。<br>シヴァの容貌は様々に描かれるが、<br>４本の手に１つの面、そして３つの<br>目という姿が最も一般的である。<br>光の三叉槍ピナーカを武器に持ち、<br>額にある第３の目は、全ての被造物<br>を焼き尽くす恐ろしい光を放つとさ<br>れる。",
        "Chs": "司掌世界破坏与创造的伟大神灵。<br>在印度教中，<br>与毗湿奴神同为最受崇拜的神。<br>　<br>传说其以破坏之力净化世界，<br>继而对世界进行再创造。<br>能对恶魔施以可怕的破坏之力，<br>而对信徒又会施以恩惠。<br>湿婆的形象在传说中<br>呈现多元面貌，<br>普遍将其描绘为<br>四只手、一张脸、三只眼睛的形象。<br>传说祂手持光芒三叉戟「比那卡」，<br>额间的第三只眼可迸发<br>焚烧万物的光芒。",
        "Comments": ""
    },
    {
        "No.": "14",
        "Jpn": "日本記紀神話に登場する気性の荒い<br>男神で、イザナギ命より生まれた三<br>貴子の一柱。<br>　<br>粗暴な行いで高天原を追放されるが、<br>後にヤマタノオロチ退治などの英雄<br>的行いもし、根の国の大神となった。",
        "Chs": "日本记纪神话中登场的，<br>性情暴烈的男神，<br>是伊邪那岐所生的三贵子中的一位。<br>　<br>因其行为粗暴，被从高天原放逐下界，<br>但后因斩杀八歧大蛇等英雄事迹<br>而成为了根之国的大神。",
        "Comments": ""
    },
    {
        "No.": "15",
        "Jpn": "インド神話の凶暴な魔族。強大な武<br>力と魔力を持ち、神々を何度も苦し<br>めたとされる。<br>　<br>厳格さを重んじる性格で、自らの正<br>義に反する者を容赦なく攻撃すると<br>される。<br>元はペルシアで崇拝された光の神々<br>であると言われ、ゾロアスター教の<br>主神アフラマズダもその一柱に挙げ<br>られるという。",
        "Chs": "印度神话中的凶暴魔族。<br>有着强大的武力和魔力，<br>曾屡次令众神苦不堪言。<br>　<br>性重严苛，对违背其正义者<br>必施以致命打击。<br>据信其原型是<br>在波斯受到崇拜的光明神族，<br>琐罗亚斯德教的<br>主神阿胡拉・玛兹达<br>也是其中之一。",
        "Comments": ""
    },
    {
        "No.": "16",
        "Jpn": "ギリシャ・ローマ神話を起源とする<br>死神。<br>　<br>中世には、豚の頭を持ち死体をむさ<br>ぼる、邪悪な悪魔とされたが、これ<br>はその信仰の生贄に豚が供えられて<br>いたことからだと思われる。<br>オーカスはどう猛な邪鬼であるオー<br>クたちの王であるとも言われる。",
        "Chs": "起源于希腊罗马神话的死神。<br>　<br>在中世纪被描绘成<br>长着猪头、贪食尸体的邪恶魔鬼，<br>据信这一形象可能是因为<br>祂的祭祀仪式中把猪作为祭品。<br>另有说法称，<br>奥迦斯是如恶鬼般凶猛的兽人之王。",
        "Comments": ""
    },
    {
        "No.": "17",
        "Jpn": "シュメール文明に伝わる悪神。南東<br>の風を司る魔王とされる。<br>　<br>獅子の顔に人間の身体、背中には２<br>対の鳥の翼を持ち、手は獅子の前足、<br>脚はワシの爪、また尾はサソリで、<br>額の上には１本の奇妙に曲がった角<br>がある。<br>ペルシア湾から毒気をはらんだ熱風<br>と共にやってきて、疫病を蔓延させ<br>るといわれる。",
        "Chs": "苏美尔文明中所流传的恶神，被认为<br>是掌管东南风的魔王。<br>　<br>狮子脸孔、人类身体，背上长着一对<br>鸟翼，手是狮子前脚，脚是鹫爪，尾<br>巴是蝎子，额头上长着一根奇妙的弯<br>角。<br>据说会从波斯湾带来具有毒气的热风，<br>让疾病蔓延。",
        "Comments": ""
    },
    {
        "No.": "18",
        "Jpn": "新約聖書の「ヨハネの黙示録」に登<br>場する奈落の王。害虫の大群や疫病<br>を率いる魔王だとされる。<br>　<br>第７階級の悪魔の長で、最後の審判<br>を告げる第５の天使のラッパと共に<br>現れ、イナゴの群れを放って人々を<br>苦しめるとされる。<br>名はヘブライ語で「破壊」「滅亡」<br>「深淵」といった意味を持ち、奈落<br>それ自体の名としても使われる。<br>元来は、イナゴが大発生して人里を<br>食い荒らす天災が神格化されたもの<br>だと考えられている。",
        "Chs": "新约圣经的「约翰启示录」中<br>登场的地狱之王。<br>被视作统领蝗群与疫病的魔王。<br>　<br>身为第七阶级恶魔的领袖，<br>在宣告最后审判的<br>第五天使吹号之际现身，<br>释放蝗虫大军，给人们带来灾难。<br>其名在希伯来语中<br>含「破坏」「灭亡」「深渊」之意，<br>亦成为地狱本身的代称。<br>据信是将蝗虫肆虐、摧毁家园的<br>天灾神格化的产物。",
        "Comments": ""
    },
    {
        "No.": "19",
        "Jpn": "古代中国で「四凶」と恐れられた怪<br>物の一柱。その姿は人面の羊で、鋭<br>い牙を隠し持つ。<br>　<br>無限の食欲で全てを喰らい尽くし、<br>不毛に帰する。また自分より弱い者<br>からは財宝を奪い、その一方で強い<br>者にはへつらうという。",
        "Chs": "中国古代被称为「四凶」的<br>怪物之一。<br>其形为人面羊身，口藏尖锐獠牙。<br>　<br>食欲无穷无尽，会吞吃一切事物，<br>所经之处只留下一片狼藉。<br>还会从弱于己者手中掠夺财宝，<br>而对强者阿谀奉承。",
        "Comments": ""
    },
    {
        "No.": "20",
        "Jpn": "イスラエルの堕天使で、復讐の魔神。<br>名は「どうもうな獅子」の意。<br>　<br>自分を雇った者の個人的復讐にのみ<br>手を貸すとされる。また神に従う天<br>使であった時には、聖人エノクの守<br>護天使を務めていたといわれる。<br>元々は旧約聖書の創世記やダニエル<br>書に記された人名であったとされ、<br>後に何らかの経緯で、悪魔として言<br>及されるようになったという。",
        "Chs": "以色列神话中的堕天使，复仇魔神。<br>名字意为「神之狮子」。<br>　<br>据说仅帮助与自己签订契约的人<br>进行个人报复。<br>相传其身为服从神的天使时，<br>曾担任圣人以诺的守护天使。<br>原本是旧约圣经创世记和<br>但以理书所记载的人名，<br>后因某些原因<br>被纳入恶魔谱系。",
        "Comments": ""
    },
    {
        "No.": "21",
        "Jpn": "黒ミサを司る、山羊の頭を持った悪<br>魔。この名をもって悪魔全体を指す<br>場合もある。<br>　<br>世に言う「テンプル騎士団」が偶像<br>崇拝の糾弾を受けた際、この名の魔<br>神を奉っていたとされる。<br>後に魔女たちの崇拝対象ともなった。",
        "Chs": "主持黑弥撒的羊首恶魔。<br>其名亦被用作恶魔的统称。<br>　<br>据传中世纪「圣殿骑士团」因<br>涉嫌崇拜偶像遭弹劾时，<br>所供奉的正是此魔神。<br>在后世亦被认为是<br>魔女的崇拜对象。",
        "Comments": ""
    },
    {
        "No.": "22",
        "Jpn": "クトゥルー神話の神。太古の昔に外<br>宇宙より地球に訪れた存在で、「這<br>い寄る混沌」とも呼ばれる。<br>　<br>アザトースなど知性を持たない主人<br>の代わりに、その意志を現実世界で<br>実現させるため行動する。<br>決まった姿がなく様々な姿を取るこ<br>とから「顔なきもの」の異名を持つ。<br>特にここでの姿は「闇の跳梁者」と<br>呼ばれるものだが、その他にも様々<br>な姿の記述が見られるようだ。",
        "Chs": "克苏鲁神话中的神明。<br>在太古时代从外宇宙<br>降临地球的存在，<br>亦被称作「匍匐逼近的混沌」。<br>　<br>代行阿撒托斯等无智主宰的意志，<br>于现实世界中实现其意志而行动。<br>因无固定形骸，会以各种姿态现身，<br>故得「无脸之神」之异名。<br>在这里，祂以<br>「暗之跃动者」的姿态显现，<br>但文献中亦可见其他诸多形态的描述。",
        "Comments": ""
    },
    {
        "No.": "23",
        "Jpn": "その背に神々を乗せて運んだとされ<br>るインドの聖獣。河や湖に棲息して<br>いたと言われる。<br>　<br>巨大な魚の一種で、ワニを基本とし、<br>カバや象、龍（ナーガ）の特徴を持<br>つとされる複合獣である。<br>「大唐西域記」には、ある商人の船<br>がマカラに襲われた話が記されてお<br>り、山のように大きな体で、２つの<br>目が太陽のように見えたと語られて<br>いる。",
        "Chs": "传说中背驮众神<br>而行的印度圣兽。<br>据说栖息于河湖之中。<br>　<br>此兽是巨大鱼类的一种，以鳄鱼为原型，<br>融合河马、大象与龙（那迦）<br>特征的复合圣兽。<br>在《大唐西域记》中，就记载有<br>商人船只被摩羯袭击的故事。<br>相传它的身躯如山一样庞大，<br>双目则似太阳般闪耀。",
        "Comments": ""
    },
    {
        "No.": "24",
        "Jpn": "アーサー王伝説の逸話に見られる、<br>概念としての龍の王。その名は「龍<br>の頭」や「最大の龍」の意。<br>　<br>アーサーの父ウーゼルがサクソン人<br>と戦っていた際、燃える炎のような<br>ふたつの彗星が流れたが、これを記<br>念し、後に彼はウーゼル・ペンドラ<br>ゴンと名乗り、またアーサーもその<br>名を継いだ。<br>このことから、ペンドラゴンは王の<br>強権の象徴であるとも考えられる。<br>またその姿は、イギリスの騎士の盾<br>の紋章などにも見ることができる。",
        "Chs": "亚瑟王传说轶闻中<br>象征王权概念化的龙王。<br>其名意为「龙之头」或「至尊之龙」。<br>　<br>亚瑟之父尤瑟<br>与撒克逊人交战时，<br>见两颗如烈焰燃烧的<br>彗星划过天际。<br>为纪念此事，他自称为尤瑟・潘德拉贡，<br>亚瑟也继承了此姓氏。<br>由此，潘德拉贡成为<br>王之强权的象征，<br>其形象也能在英国骑士的<br>盾徽纹章上看到。",
        "Comments": ""
    },
    {
        "No.": "25",
        "Jpn": "アステカ神話における創造神。その<br>名は「羽毛のある蛇」の意。<br>　<br>その姿は翼を持つ大蛇で、太陽と同<br>一視され、また呼吸を与える風の神<br>ともされる。<br>自らの血で人を造ったと言われ、人<br>間の守護者として、その豊穣と文化<br>を培う。<br>また金星はケツアルカトルの心臓で<br>あると言われている。",
        "Chs": "阿兹特克神话中的创造神，<br>其名魁札尔科亚特尔意为「有羽毛的蛇」。<br>　<br>形象为有翼巨蛇，<br>既被视为太阳的化身，<br>又被尊为司掌呼吸的风之神。<br>传说祂以自身鲜血创造人类，<br>作为人类的守护者<br>孕育出人间的丰饶与文明。<br>另有说法称，<br>金星乃祂的心脏所化。",
        "Comments": ""
    },
    {
        "No.": "26",
        "Jpn": "中国の多くの神話や思想に語られる<br>「四聖獣」の一柱。<br>　<br>方角の東、季節の春、五行思想の木<br>を司り、四聖獣で最も尊く、海底の<br>宮殿に住むとされる。<br>また風水において、東側に流水を置<br>くと青龍の力を導き、吉相になると<br>される。",
        "Chs": "中国诸多神话及思想中所提及的<br>「四圣兽」之一。<br>　<br>司掌方位之东、季节之春及五行思想<br>中的木。<br>在四圣兽中最为尊贵，居住在海底的<br>宫殿中。<br>另外，在风水学上，于东侧布置水流便<br>可引导青龙之力，乃为吉相。",
        "Comments": ""
    },
    {
        "No.": "27",
        "Jpn": "古事記に登場する、８つの頭と８つ<br>の尾を持つ巨大な龍。<br>　<br>毎年娘を生贄として食らっていたが、<br>罠として仕掛けられた酒に酔った所<br>を、スサノオ神の剣で切り裂かれて<br>死んだ。",
        "Chs": "《古事记》中记载的<br>长有八头八尾的巨龙。<br>　<br>它每年都要吃掉<br>用来做祭品的少女，<br>但后来被须佐之男以毒酒设计灌醉，<br>并被乱剑斩杀。",
        "Comments": ""
    },
    {
        "No.": "28",
        "Jpn": "インド神話の世界蛇で、世界の始ま<br>りと終わりに現れるとされる。<br>　<br>果てしなく続く乳海に立つこのアナ<br>ンタの上にヴィシュヌ神は眠り、目<br>を覚ますと世界の創造を始めたとさ<br>れる。",
        "Chs": "印度神话中的世界蛇，在据说世界初<br>始与终结之时现身。<br>　<br>立于无尽乳海上的阿难陀，其身上睡<br>有毗湿奴神，当他醒来后便会开始创<br>造世界。",
        "Comments": ""
    },
    {
        "No.": "29",
        "Jpn": "オセアニア神話に残る、銅の体を<br>持つニシキヘビ。<br>　<br>善悪を超越した偉大な存在であり、<br>気象をも司る豊穣神。<br>虹色の水を湛えた聖なる泉に棲む<br>ことから「虹の蛇」とも呼ばれる。<br>",
        "Chs": "大洋洲神话中遗存的铜身虹蛇。<br>　<br>作为超脱善恶的伟大存在，<br>祂既司掌气象变迁，<br>又是丰饶之神。<br>因栖息在盛满虹彩圣泉之处，<br>所以也被称作「彩虹之蛇」。<br>",
        "Comments": ""
    },
    {
        "No.": "30",
        "Jpn": "四国や山陰地方に伝わる、小さな蛇<br>の姿をした憑き物。その首には「金<br>の輪」と呼ばれる黄色い輪を巻く。<br>　<br>トンベ、トンベ神、トンボ神とも呼<br>ばれる、人に憑く蛇神で、土製の瓶<br>で飼われ、人間と同じ食べ物や酒を<br>与えられた。<br>恨む者に対してこれを送れば、苦し<br>ませることができるとされるが、粗<br>末に扱うと飼い主自身を襲うという。<br>また蛇は富をもたらすと考えられて<br>いるためか、このトウビョウを大事<br>にすれば、家が栄えるといわれる。",
        "Chs": "四国及山阴地区流传的<br>一种形如小蛇的精怪。<br>其头颈缠绕着<br>名为「金轮」的黄色圆环。<br>　<br>又被称作土瓶神，<br>是一种可附于人身的蛇神，<br>需用陶制容器饲养，<br>投喂与人同等的饮食与酒水。<br>若将其赠予仇家，可以给对方带去不幸，<br>但若招待不周，祂也会袭击饲主。<br>或许是因为蛇被视为招财灵物，<br>据说只要好好招待道通神，<br>家道就会繁荣。",
        "Comments": ""
    },
    {
        "No.": "31",
        "Jpn": "アフリカ北部に住むと言われる邪龍。<br>その名は「蛇の王」の意。<br>　<br>その姿は、長い年月に渡って語られ<br>たために様々な記述が見られるが、<br>有翼で、王冠状の鶏冠を持つ、など<br>とされている。<br>また息と視線には猛烈な毒があり、<br>人間や動物をたちどころに殺害する<br>ともされている。",
        "Chs": "据传栖息于非洲北部的邪龙。<br>其名意为「蛇王」。<br>　<br>由于长久流传，<br>其形态衍生出了多种描述，<br>多传其生有羽翼，<br>拥有王冠状的鸡冠。<br>其气息与视线<br>都带有剧毒，<br>据说能瞬间杀死人类或动物。",
        "Comments": ""
    },
    {
        "No.": "32",
        "Jpn": "パレスチナ地方のウガリット神話に<br>登場する龍。豊饒神バアル神と敵対<br>する。<br>　<br>水中に住み、海や川を支配すること<br>によって魔力を得ており、洪水を引<br>き起こすと言われている。<br>バアルによって倒されるが、これは<br>バビロニア神話で主神マルドゥック<br>が海の女神ティアマトを倒す話と共<br>通する部分が多いため、ヤムとティ<br>アマトを同一視する説も存在するよ<br>うである。",
        "Chs": "巴勒斯坦地区乌加里特神话中的龙，<br>是丰饶之神巴力的宿敌。<br>　<br>居住在水中，<br>通过支配海洋与河流而获得魔力，<br>能够引发洪水。<br>雅木被巴力打败的故事，<br>与巴比伦神话中主神马尔杜克<br>斩杀海之女神提亚马特的故事<br>有诸多共通之处，<br>因此也有人<br>将雅木与提亚马特视为同源。",
        "Comments": ""
    },
    {
        "No.": "33",
        "Jpn": "ギリシア神話における大地母神ガイ<br>アが、男性を必要とせずに産んだと<br>される黒く巨大な蛇神。<br>　<br>この上ない予言の才を持ち、古代よ<br>り神託所を守ってきた魔物であり、<br>神々の神託所と言われたデルポイを<br>守護していたのも、このピュートー<br>ンであるといわれる。<br>ただ「嘘をつく霊の君主」とも呼ば<br>れ、自分に都合の良い予言を行った<br>こともあるようだが、ガイアの意志<br>に反するような予言だけは絶対に行<br>わなかったといわれる。",
        "Chs": "希腊神话中所述的，<br>大地母神盖亚未与<br>男性结合即诞下的巨大黑色蛇神。<br>　<br>拥有无可比拟的预言之力，<br>从古代开始就守护着神谕之所，<br>据说也是它在守卫被称为<br>诸神之神谕所的德尔斐神庙。<br>也被称作「谎言灵主」，<br>似乎做过对自己有利的预言，<br>但绝对不会做出<br>违盖亚意志的预言。",
        "Comments": ""
    },
    {
        "No.": "34",
        "Jpn": "若いうちは泉にいて、年をとると海<br>に移り住むという、翼を持った龍。<br>　<br>若いうちのクエレプレは、地底に通<br>じているとされる泉に棲み、近付か<br>なければ襲われないが、人間や家畜<br>の血を吸うこともあるという。<br>年をとって鱗が大きく硬くなると、<br>泉から海へ移り、海底にある洞窟の<br>宝物の番人になるとされる。<br>クエレプレに襲われないためには、<br>大麦とトウモロコシで作ったパンを<br>供えると良いと伝えられる。",
        "Chs": "年轻时栖息在泉水，<br>年老时移居到海中的，<br>拥有翅膀的龙。<br>　<br>年轻时的库耶列布希<br>栖息在传闻中与地底相通的幽泉，<br>只要不靠近就不会主动攻击人，<br>但有时也会吸食人类和家畜的血。<br>年老时鳞片会变得大而硬，<br>还会从泉水移居到海中，<br>成为海底洞窟宝物的守卫。<br>据说为了不被库耶列布希袭击，<br>可以供奉用大麦和<br>玉米制作的面包。",
        "Comments": ""
    },
    {
        "No.": "35",
        "Jpn": "勇者ジークフリードと戦ったドラゴ<br>ンで、その体は硬いうろこで覆われ<br>強い尾と鋭い牙を持ち、毒の息を吐<br>く。<br>　<br>ファフニールの心臓には不思議な力<br>があり、それを焼いて食べたジーク<br>フリードは鳥の言葉を理解できるよ<br>うになり、この世で一番の賢さをも<br>手に入れたと言われている。",
        "Chs": "与勇者齐格飞交战的龙，身体覆盖<br>着坚硬的鳞片，拥有着强劲的尾巴<br>与尖锐的牙齿，而且会喷出毒气。<br>　<br>法夫纳的心脏具有不可思议的力量，<br>齐格飞将其烧成灰烬后吃下肚，便<br>能听懂鸟语，据说还获得了世界第<br>一的智慧。",
        "Comments": ""
    },
    {
        "No.": "36",
        "Jpn": "神学に基づく天使のヒエラルキーに<br>おいて、最下である第９位「天使」<br>に数えられる下級天使。<br>　<br>神の使いである天使の中で、最も人<br>間の近くにいる存在。<br>人間個人の守護を担っていて、正義<br>をなすよう人間を監視し、悪に向か<br>う心を戒めている。",
        "Chs": "Ａｎｇｅｌ，在基于神学的天使等级<br>中列于第９位的下级天使。<br>　<br>在身为神使的天使中，与人类的关系<br>最近的存在。<br>负责守护人类个体，监视人类以维持<br>正义，警惕人类不要向邪恶之心屈服。",
        "Comments": ""
    },
    {
        "No.": "37",
        "Jpn": "神学に基づく天使のヒエラルキーに<br>おいて、第６位「能天使」に数えら<br>れる中級天使。名は「神の力」の意。<br>　<br>天界への悪魔の侵入を防ぐため、常<br>に前線に立ち、天の回廊を巡るとさ<br>れる。",
        "Chs": "在基于神学的天使等级中列于第６位<br>的中级天使。<br>其名（Ｐｏｗｅｒ）意为「神之力」。<br>　<br>为防止恶魔入侵天界，时刻立于前线，<br>或是在天之长廊间巡逻。",
        "Comments": ""
    },
    {
        "No.": "38",
        "Jpn": "ユダヤ伝承にある夜の天使。人々の<br>懐妊を司る役目を持つとされる。<br><br>懐妊した女性と神との間をつなぐの<br>が役目で、人間の女性が懐妊すると、<br>その精液を神の前に差し出す。<br>神はこれを元に、やがて生まれくる<br>子供の性別や容姿、裕福になるか貧<br>乏になるかなど、運命に関する一切<br>の事項を決定し、その女性の子宮の<br>中に新たな魂を入れるとされる。",
        "Chs": "犹太传说中的夜之天使。<br>司掌人类怀胎一事。<br>　<br>其职责为在怀孕的人类女性与神之间<br>建立连接，人类女性一旦怀孕，就会<br>把该精液送到神的面前。<br>神以此为基础，决定即将诞生的孩子<br>的性别、美丑、穷达等有关命运的一<br>切事项，并将新的灵魂放入该女性的<br>子宫中。",
        "Comments": ""
    },
    {
        "No.": "39",
        "Jpn": "ハニエルの別名。美の天使で、その<br>名は「神の優美」の意である。<br>　<br>愛の星である金星と深く関わり、女<br>神イシュタルと同様の役目をすると<br>される。<br>人々に愛の心をわき上がらせ、若い<br>男女を愛の絆で縛るという役割を持<br>つ。また持続する友情や快楽の象徴<br>として捉えられることもある。<br>人間の前に現われる際には、美しい<br>女性、または美男子の姿を取るとも<br>いわれている。",
        "Chs": "汉尼勒的别名。<br>意指美之天使，「神的优美」之意。<br>　<br>与爱之星金星关系密切，据说汉尼勒<br>与女神伊什塔尔拥有相同职责。<br>汉尼勒的职责是激起人们的爱意，以<br>爱的羁绊束缚年轻男女，也有人认为<br>汉尼勒是持续的友情与快乐的象征。<br>据说汉尼勒在人类面前现身时，会化<br>为美丽的女性或美男子。",
        "Comments": ""
    },
    {
        "No.": "40",
        "Jpn": "罪深く、「契約の長」として伝えら<br>れている天使。本来の名前は「善き<br>人」の意のビクァとされる。<br>　<br>堕天し、「神に嘘をつく者」という<br>意味のカズビエルに改名したという。<br>またミカエルに神の秘密の名前を尋<br>ねたことがあったが、ミカエルはそ<br>れを拒んだといわれる。",
        "Chs": "在传说中被称作「契约之长」的罪孽<br>深重的天使。本名为有「善人」之意<br>的贝卡（Ｂｉｑａ）。<br>　<br>堕天之后，更名为有「对神说谎者」之<br>含义的加斯伯禄（Ｋａｚｂｉｅｌ）。<br>相传其曾向米迦勒询问神的隐秘之名，<br>但被米迦勒所拒绝。",
        "Comments": ""
    },
    {
        "No.": "41",
        "Jpn": "スラオシャは全ての死者の魂が渡ら<br>なければならない「判決の橋」の３<br>人の守護者の１人であり、その中で<br>唯一、橋を渡ろうとする魂の旅路に<br>付き添う。<br>　<br>また悪魔を敵とし、太陽が沈んだ後<br>に地上に降りてこれと戦うと言う。",
        "Chs": "斯拉欧加是必须让所有死者灵魂渡过<br>「审判之桥」的三名守护者之一，也<br>是唯一会陪伴灵魂渡桥的旅伴。<br>　<br>此外，它还是恶魔的敌人，据说会在<br>太阳西沉后降临地上与恶魔战斗。",
        "Comments": ""
    },
    {
        "No.": "42",
        "Jpn": "ラミエル。主の御前に控える七大天<br>使のひとりであり、彼らの指示を広<br>めるという役目を持っている。<br>　<br>彼の伝える言葉は、人間にとって幻<br>視（ヴィジョン）の形で現れる。<br>最後の審判の時に、どの魂が救われ、<br>どの魂が滅ぼされるかを知っている。<br>そして、救済される魂を導く役を持<br>つという。",
        "Chs": "雷米尔。他是侍奉主的七大天使之一，<br>负责传达他们的指示。<br>　<br>传达的话语会以幻视（ｖｉｓｉｏｎ）<br>的形式出现在人类面前。最终审判时，<br>他知道哪个灵魂会得救，哪个灵魂会<br>灭亡。<br>而且，他负责引导获得救赎的灵魂。",
        "Comments": ""
    },
    {
        "No.": "43",
        "Jpn": "天使の中で最も偉大で最も謎に満ち<br>ている者。「契約の天使」「神の顔<br>の君」など数多くの異名を持つ。<br>　<br>名前の由来は「玉座にはべる者」と<br>いう意味の言葉だとされ、神の代理<br>人としての役割を担い、極めて大き<br>な力を持ち、その体は天使の中で最<br>も大きいとされる。<br>世界を維持する務めを担う反面、残<br>虐な側面も併せ持ち、自分に背く人<br>間を何百人も串刺しにしては、苦悶<br>のうちに死なせたといわれる。",
        "Chs": "最为伟大且充满谜团的天使。<br>拥有「契约之天使」「神之脸孔」<br>等诸多异名。<br>　<br>名字的由来是「坐于王座者」，担任<br>神的代理人，拥有极为强大的力量，<br>身体在天使之中最为巨大。<br>除了负责维持世界之外，也拥有残暴<br>的一面，据说曾经将数百名违背自己<br>的人类刺成肉串，让他们在痛苦中死<br>去。",
        "Comments": ""
    },
    {
        "No.": "44",
        "Jpn": "モンゴル系のボリヤド民族の伝承に<br>登場する、悪しき鳥の魔物。<br>　<br>愛を知らぬまま死んでしまった少女<br>の霊が、このモー・ショボーになる<br>と言われている。<br>美しい娘の姿をして旅人を誘惑し、<br>隙を見せるとくちばしで頭をつつき、<br>穴をあけ、脳みそを吸い取るという。",
        "Chs": "蒙古人布里亚特民族传说中登场的恶<br>鸟魔物。<br>　<br>据说未尝爱情滋味便夭折的少女的灵<br>魂，会变成莫・索保。<br>会以美貌姑娘的模样诱惑旅人，而后<br>趁机用鸟喙啄破人头，从破口处吸食<br>脑髓。",
        "Comments": ""
    },
    {
        "No.": "45",
        "Jpn": "インド神話に伝わる、伝説上の鳥。<br>名は「美しい翼を持つ者」の意。<br>　<br>羽ばたきによって自在に風を起こす<br>ことができ、また体の大きさを自由<br>に変えることもできるという。",
        "Chs": "印度神话中所传说的鸟。<br>其名意为「拥有美丽翅膀者」。<br>　<br>扇动翅膀便可自如地唤起风流，且能<br>随意改变身形的大小。",
        "Comments": ""
    },
    {
        "No.": "46",
        "Jpn": "北欧神話の光り輝く牡鶏。世界樹イ<br>グドラジルの頂上に棲むという。<br>　<br>「木の蛇」という意味の名を持つこ<br>のヴィゾフニルは、イグドラジルの<br>頂上にて自ら光を放つが、その輝き<br>を浴びることで、イグドラジルはそ<br>の姿を空に浮かび上がらせるとされ<br>ている。",
        "Chs": "北欧神话中身放闪耀光芒的雄鸡。<br>据说栖居在世界树尤克特拉希尔之顶。<br>　<br>维卓胡尼尔之名意为「树之蛇」，据<br>说正是它在尤克特拉希尔之顶焕发光<br>芒，世界树沐浴在这光辉之下，才能<br>使自己悬浮于空中。",
        "Comments": ""
    },
    {
        "No.": "47",
        "Jpn": "ケルト神話における戦いの三女神の<br>ひとり。その名は「戦場の烏」の意。<br>　<br>戦場に現れては士気を煽り、残虐な<br>戦いを行わせる。<br>軍神ではあるが、戦死した者の首を<br>食べたり、死ぬ運命の者の名を告げ<br>たりするので、むしろ不吉な死神に<br>近いとされている。",
        "Chs": "凯尔特神话战争三女神之一，名字为<br>「战场的乌鸦」的意思。<br>　<br>她会出现在战场上提振士气，煽动人<br>们进行残虐的战争。<br>虽然身为军神，却会吃掉战死者的首<br>级，或是告知注定死亡之人的名字，<br>因此反而被视为不吉利的死神。",
        "Comments": ""
    },
    {
        "No.": "48",
        "Jpn": "アラビア伝説の鷲に似た姿の巨鳥。<br>ロックの名でも知られる。<br>　<br>「アラビアンナイト」の中のシンド<br>バットの冒険に登場することで知ら<br>れ、インド洋のとある島に棲むと<br>言われる。<br>その巨体ゆえに、食物とするものも<br>ケタ違いで、象をひと呑みにする<br>蛇を食べるだとか、象そのものを<br>爪で抱えては空から落とし、その<br>死骸を食べるなどと伝えられる。",
        "Chs": "阿拉伯传说中形态与鹫相似的巨鸟。<br>又名罗克鸟（Ｒｏｃ）。<br>　<br>因出现在「一千零一夜」的辛巴达冒<br>险故事中而知名，据说栖息在印度洋<br>的某岛屿上。<br>因体形庞大，食物也与众不同，如以<br>能吞掉大象的巨蛇为食，或是用爪子<br>直接抓住大象，再从空中扔下，吃掉<br>其尸体。",
        "Comments": ""
    },
    {
        "No.": "49",
        "Jpn": "太陽の中に棲むとされる烏で、その<br>足は３本ある。漢字では「火烏」。<br>　<br>太古の中国には１０個の太陽があり<br>１個づつ順に天空を旅していた。<br>しかしある時１０個の太陽が一度に<br>空に現れ、地上は灼熱の焦土となっ<br>た。<br>これをゲイという男が９個まで射落<br>としたが、それらは太陽に棲むカウ<br>に他ならなかった。<br>かくして太陽は１つとなったが、<br>１０個であった頃の名残りは、十干<br>十二支の十干や、１０日を一旬とす<br>る暦法に見ることができる。",
        "Chs": "栖息在太阳中的鸟，长有三足。<br>又名「火乌」。<br>　<br>相传远古的中国本有十个太阳，十个<br>太阳都按顺序轮流行经天空。<br>然而有一天，十个太阳同时出现在天<br>上，令大地成为灼热的焦土。一位名<br>叫羿的男子射落了九个，那些即是住<br>在太阳中的金乌。<br>虽然太阳因此只剩下了一个，但十个<br>太阳曾经存在的痕迹，从天干地支中<br>的十天干、以及十日为一旬的历法中<br>皆可看出。",
        "Comments": ""
    },
    {
        "No.": "50",
        "Jpn": "インド神話の鳥の王。人間の胴体に<br>鷲の首、翼、爪、くちばしを持って<br>いる。<br>　<br>ナーガ族の陰謀で捕われた母を救う<br>ため、不死の甘露を狙って一度は天<br>界を襲った。<br>この際、多くの神々を退けた力をヴ<br>ィシュヌに買われ、不死を授かるの<br>と引き換えに、以後ヴィシュヌの乗<br>り物となったといわれる。",
        "Chs": "印度神话的鸟王，拥有人类的身体、<br>鹫的头部、翅膀、爪子和鸟喙。<br>　<br>为救出被那迦族以阴谋捉去的母亲，<br>曾侵犯天界，意图得到不死的甘露。<br>后来与毗湿奴达成协议，用可击退诸<br>神的力量换得不死之法，并成为了毗<br>湿奴的坐骑。",
        "Comments": ""
    },
    {
        "No.": "51",
        "Jpn": "その名に「ばらまく者」という意味<br>を持つ低級の悪魔。元来はヘブライ<br>の疫病神だったと思われる。<br>　<br>低級の悪魔であるガギソンを使役す<br>る者については諸説あって定かでは<br>ないが、ある魔道書はオリアスとし、<br>またその他には、オセがガギソンを<br>支配下におく表現も見られるようで<br>ある。",
        "Chs": "名字含义为「散布者」，是低级恶魔。<br>原本应该是希伯来神话中的瘟神。<br>　<br>关于低级恶魔加吉松的使役者，众说<br>纷纭，没有定论，但某些魔道书称加<br>吉松处于欧利昂，亦或是奥赛的支配<br>之下。",
        "Comments": ""
    },
    {
        "No.": "52",
        "Jpn": "ベルゼブブ付きの料理長とされる堕<br>天使。美味による誘惑と食卓におけ<br>る楽しみの権威者とされる。<br>　<br>堕天する以前は、エデンの園にある<br>「命の木の実」を守護する権天使で、<br>アッシリアの専制王セナケリブによ<br>り崇拝されていたと言われている。<br>しかし神が遣わせた天使によって、<br>セナケリブの軍の兵士が一晩で数万<br>人殺されたことで神に愛想を尽かし、<br>ルシファーと共に反乱を起こして、<br>堕天したとされる。<br>地獄の君主達の料理長となった現在<br>では「命の木の実」を料理に使用し<br>ているともいわれる。",
        "Chs": "被任命为别西卜专属主厨的堕天使，<br>被视为美味的诱惑与餐桌乐趣的权威。<br>　<br>在堕天之前，据说是守护伊甸园「生<br>命树果实」的权天使，受到亚述帝国<br>专制君主西拿基立的崇拜。<br>然而，由于神派遣的天使在一夜之间<br>杀死了西拿基立数万名的士兵，因此<br>厌倦了神，与路西法一同掀起叛乱，<br>最后堕天。<br>据说现在成了地狱君主们的主厨，使<br>用「生命树果实」制作料理。",
        "Comments": ""
    },
    {
        "No.": "53",
        "Jpn": "ソロモン王７２柱の魔神の一柱で、<br>馬の頭部を持つ人間の姿で現われる<br>とされる悪魔。<br>　<br>現在、過去、未来についてのいかな<br>る質問にも答え、呼び出した魔術師<br>に威厳と好意を与える。<br>敵の嘘を見抜くため、あるいは未来<br>の予測をするために、魔術師から頻<br>繁に呼び出されていたようである。",
        "Chs": "所罗门王７２柱魔神之一，以马头人<br>身的姿态现身的恶魔。<br>　<br>无论召唤者提出的问题是有关过去现<br>在或是未来，都会为其解答，会给予<br>召唤出自己的魔术师威严与好意。<br>为了看穿敌人的谎言，或是预测未来，<br>魔术师频繁地召唤他。",
        "Comments": ""
    },
    {
        "No.": "54",
        "Jpn": "ソロモン王７２柱の魔神の一柱で、<br>五ぼう星図の姿をした奇妙な悪魔。<br>　<br>鉱物や薬草の知識をもたらし、また<br>鳥と宝石について熟知しており、鳥<br>の姿の使い魔を従えているという。",
        "Chs": "所罗门王７２柱魔神之一。<br>是五芒星形象的奇异恶魔。<br>　<br>会传授有关矿物与药草的知识，熟知<br>有关鸟类与宝石的学问，所驱使的使<br>魔也是鸟的形态。",
        "Comments": ""
    },
    {
        "No.": "55",
        "Jpn": "ソロモン王７２柱の魔神の一柱で、<br>地獄の東方を治める大公。<br>　<br>ワニなどの様々な異形の生き物にま<br>たがって、腕に鷹をとまらせた賢者<br>の老人の姿で現れる。<br>召喚した者に言葉の知識を授けたり、<br>逃亡者を召喚した者のもとへ連れ帰<br>って来ることができるという。また<br>地震を起こして破壊を行うともいう。",
        "Chs": "所罗门王７２柱魔神之一，统治地狱<br>东方的大公。<br>　<br>以骑着鳄鱼等各种异形生物，手臂上<br>架着一只鹰的贤者老人姿态现身。<br>据说会传授召唤者言语知识，也能将<br>逃亡者带回召唤者身边。此外，还会<br>引发地震进行破坏。",
        "Comments": ""
    },
    {
        "No.": "56",
        "Jpn": "古代ペルシャの契約神。<br>戦神や太陽神としての顔も併せ持つ<br>高位の神。<br>世界全体の調和や真理を司り、これ<br>を乱そうとする全ての悪意ある者に<br>裁きと罰を与える。<br>また、調和を守る力の１つとして、<br>病を癒す力も持つとされる。",
        "Chs": "古波斯的契约之神。<br>是同时具备战神与太阳神的身份的高<br>位神祇。<br>掌管世界的均衡与真理，会制裁并处<br>罚所有心怀恶意想要打乱这一切的人。<br>同时，由于它负责守护均衡，因此也<br>拥有治病的能力。",
        "Comments": ""
    },
    {
        "No.": "57",
        "Jpn": "ソロモン王７２柱の魔神の一柱で、<br>「座天使の公爵」と呼ばれる悪魔。<br>　<br>緑の鎧をまとい、グリフィンに乗っ<br>た姿で、公爵の証である冠をかぶっ<br>て現れると言われる。<br>哲学とネクロマンシー（死霊を操る<br>術）を得意とし、どんな死体であっ<br>ても死霊として使役することができ<br>るという。<br>また地獄の大公として３０もの軍団<br>を率いるとされている。",
        "Chs": "所罗门王７２柱魔神之一，被称作<br>「座天使公爵」的恶魔。<br>　<br>身着绿色铠甲，骑着狮身鹰首的格里<br>芬，头戴作为公爵之证的冠冕，以此<br>形象出现。<br>擅长哲学与巫术（死灵操纵之术），<br>不管什么样的尸体都可作为死灵来役<br>使。<br>此外，被认为是率领３０个恶魔军团<br>的地狱大公。",
        "Comments": ""
    },
    {
        "No.": "58",
        "Jpn": "エジプト神話の女神。水を司り、多<br>産と復活のシンボルであると言われ<br>る。<br>　<br>蛙の形あるいは蛙の頭を持つ女性の<br>姿で表される。崇拝所ヘルモポリス<br>では、宇宙創造以前から生きていた<br>とされる４匹の蛙神と結びつけて考<br>えられている。<br>また一般には、牡羊神クヌムの妻で、<br>全ての被造物の出生の神であるとさ<br>れていたという。",
        "Chs": "埃及神话中的女神。<br>掌管着水，是多产与复活的象征。<br>　<br>被描述为青蛙或是长有蛙头的女子形<br>象。<br>在其受到崇拜的赫尔莫波利斯地区，<br>被同在宇宙创造之前就已存在的４只<br>蛙神联系在一起。<br>另外，一般被当做公羊神克奴姆的妻<br>子，也是所有被造物的出生之神。",
        "Comments": ""
    },
    {
        "No.": "59",
        "Jpn": "沖縄に伝わる、獅子のような姿をし<br>た聖獣。あらゆる魔から家を守り、<br>福を与えるとされる。<br>　<br>魔除けの力を持ち、その姿の焼き物<br>が家の屋根に置かれることで知られ<br>るが、この用途は鬼瓦に似ている。<br>沖縄では、死者の霊魂は火の玉とな<br>り、その一部は家に住みつき火災を<br>起こすとされるが、シーサーはこの<br>火の玉を追い払ってくれるという。",
        "Chs": "冲绳地区所传说的，模样似狮子的圣<br>兽。保护家宅不受各类妖魔侵犯，并<br>带来福祉。<br>　<br>具有辟邪之力，人们烧制其形象的器<br>具，将其置于房顶。<br>冲绳的人们认为死者的灵魂会化作火<br>球，其中一部分会住在家中引起火灾，<br>而风狮爷能够驱走这个火球。",
        "Comments": ""
    },
    {
        "No.": "60",
        "Jpn": "この世の全ての知識を持つと言われ<br>る、中国の聖獣。<br>　<br>この獣に出会った黄帝は、この世の<br>全ての妖怪の話を聞き、その図画と<br>解説を描き移したという。<br>その書物は白澤図と呼ばれ、世界最<br>古の妖怪図鑑だとされている。",
        "Chs": "据说通晓世间万物的中国圣兽。<br>　<br>黄帝遇见这只兽后，听它讲述世上所<br>有妖怪的故事，将那些妖怪绘图并记<br>下解说。<br>这本书被称为「白泽图」，是世上最<br>古老的妖怪图鉴。",
        "Comments": ""
    },
    {
        "No.": "61",
        "Jpn": "インドラ神の乗り物で、４本の牙を<br>持つ巨象。その体は雪のように白い。<br>　<br>神々が混沌の乳海をかき混ぜた時に、<br>他の宝物と一緒に生まれた象で、象<br>の王とされる。<br>その白く巨大な姿は、シヴァの天国<br>が置かれるというカイラーサ山に例<br>えられる。",
        "Chs": "因陀罗神的坐骑，是长有４颗象牙的<br>巨象，通体雪白。<br>　<br>在众神搅拌混沌的乳海之时，其与其<br>他宝物一同诞生，并成为象之王。<br>其巨大洁白的身形，足以比拟为湿婆<br>之天国所在的盖吉罗娑山。",
        "Comments": ""
    },
    {
        "No.": "62",
        "Jpn": "日本記紀神話に登場する、神格化さ<br>れた稲の精霊。五穀・食物を司る神<br>である。<br>　<br>「宇迦之御魂」あるいは「倉稲魂」<br>と表記され、「古事記」ではスサノ<br>オとカムオオイチヒメの、また「日<br>本書記」ではイザナギとイザナミの<br>子供とされる。<br>名前自体に馴染みは薄いが、全国の<br>稲荷神社の祭神の多くが、このウカ<br>ノミタマであるという。<br>本来は五穀豊穣の神だが、現在では<br>商売繁盛や家内安全などにも御利益<br>があるとされるようである。",
        "Chs": "日本记纪神话中登场的神明，稻之精<br>灵神格化后的存在。掌管五谷与食物。<br>　<br>写作「宇迦之御魂」或「仓稻魂」，<br>在「古事记」中是须佐之男与其妻神<br>大市比卖的孩子，在「日本书纪」中<br>则是伊邪那岐与伊邪那美的孩子。<br>尽管名字本身并不常见，据说日本全<br>国的稻荷神社中所供奉的大多就是这<br>位宇迦之御魂神。<br>原本是司掌五谷、食物的神明，不过<br>现在似乎也被认为会保佑生意兴隆与<br>家庭安全等等。",
        "Comments": ""
    },
    {
        "No.": "63",
        "Jpn": "バリ島の森に住む偉大な神獣。かつ<br>ては凶暴な存在であったが、人々の<br>鎮祭により、その守護者となった。<br>　<br>バリ・ヒンドゥーにおける善の象徴<br>である彼は、その対としての悪の象<br>徴である鬼女ランダと、決着するこ<br>との無い戦いを永遠に続ける運命だ<br>とされている。",
        "Chs": "生活在巴厘岛森林中的伟大神兽。<br>曾经是凶恶的野兽，因受到人们的祭<br>拜，而变为了守护者。<br>　<br>作为善的象征，命中注定与鬼女兰达<br>这一恶的象征持续着永无结果的战斗。",
        "Comments": ""
    },
    {
        "No.": "64",
        "Jpn": "石川県の、子猫の姿をした妖怪。よ<br>く人間を化かすと伝えられる。<br>　<br>先の太い尾を持ち、川などの水の中<br>に棲むことから、河童の一種と考え<br>られている。<br>人間を化かすことが好きで、幻覚を<br>見させて石や木の根と相撲をとらせ<br>たり、美女に姿を変えてたぶらかし<br>たりした。<br>カブソはいたずらしようとすると、<br>後から付けてきてさかんに声をかけ<br>るから、そんな時は気をつけないと<br>いけない。",
        "Chs": "石川县所流传的幼猫模样的妖怪。<br>据说经常变化成人。<br>　<br>尾巴尖端粗大，常栖息于河流等水中，<br>故被认为是河童的一种。<br>喜欢变成人类，让人产生幻觉并与石<br>头、木根等进行角力，也会变成美女<br>来欺骗人。<br>当川童想恶作剧时，会跟在后面大声<br>叫人，这种时候必须小心。",
        "Comments": ""
    },
    {
        "No.": "65",
        "Jpn": "イングランドの妖犬。バーゲストと<br>呼ばれる黒い妖犬の一種で、たくさ<br>んの毛に覆われたむく犬。<br>　<br>人気の無い寂しい農地や、荒廃した<br>土地によく現れたという。普段の犬<br>の姿から、人間の姿に化けることも<br>あったとも伝えられる。<br>まれに人間の手助けをしたと言われ<br>るが、どちらかと言えば危険な存在<br>で、ちょっかいを出したりすると、<br>ものすごい力で襲ってくる。",
        "Chs": "英格兰传说的名为巴格斯特的黑色魔<br>犬中的一种。<br>全身覆盖大量毛发的狗。<br>　<br>据说经常出现在荒无人烟的农地和废<br>弃的土地上。<br>平时是狗的样子，有时也会化作人形。<br>虽然据说会偶尔会帮助人类，但仍是<br>十分危险的存在，如果没事招惹它，<br>它会以可怕的力量攻击过来。",
        "Comments": ""
    },
    {
        "No.": "66",
        "Jpn": "長命の飼い猫が変化した妖怪。人間<br>の女性に化けることができるという。<br>　<br>飼い猫が５０年ほど生きるとネコマ<br>タになるとされるが、その「猫股」<br>という名は、尾の先が二股であるこ<br>とに由来している。<br>人語を解すると言われ、自分のこと<br>を人間に話して聞かせたという逸話<br>も残っている。<br>二本足で歩くこともでき、時に踊っ<br>たりもしたという。",
        "Chs": "由长寿的家猫变化而成的妖怪。据说<br>能幻化成人类女性的外型。<br>　<br>据说家猫活到五十岁左右就会变成猫<br>妖，而「猫又」这个名字，便是源自<br>于它拥有两条尾巴。<br>据说猫又能说人话，甚至还有留下它<br>向人类解说自己的经历的轶闻。<br>猫又能以双脚行走，有时也会跳舞。",
        "Comments": ""
    },
    {
        "No.": "67",
        "Jpn": "スコットランド地方高地の猫の妖精。<br>木のうろの中や廃屋に自分たちの王<br>国を持っているという。<br>　<br>犬ほどの大きさで、全身の黒い毛の<br>うち胸の部分だけが白くなっている。<br>知性に輝く緑色の目で、人間の言葉<br>を解すことができるという。<br>通常は王国で生活しているが、普通<br>の黒猫として人間と一緒に暮らして<br>いることもある。<br>基本的におとなしい妖精たちだが、<br>人間が猫を苛めた時は、その不届き<br>者を王国まで引っ立ててゆくと言わ<br>れている。",
        "Chs": "苏格兰高地的猫妖精。<br>据说在树洞或废弃房屋里拥有自己的<br>王国。<br>　<br>体型与狗差不多大，全身黑毛，只有<br>胸部毛发是白色的。<br>据说它们拥有散发知性光辉的绿色眼<br>睛，能够理解人类的语言。<br>虽然平常都生活在自己的王国里，但<br>偶尔也会以普通黑猫的身份与人类一<br>起生活。<br>基本上是相当温驯的妖精，据说当人<br>类虐待猫时，它们会把那个不守规矩<br>的人带到自己的王国。",
        "Comments": ""
    },
    {
        "No.": "68",
        "Jpn": "ギリシャ神話に登場する双頭の巨犬。<br>ケルベロスの弟だとされる。<br>　<br>世界の果ての島に棲むという怪物ゲ<br>リュオンの牧場を守護しており、非<br>常に優秀な番犬であったが、英雄ヘ<br>ラクレスが１２の難事を行う中で、<br>一撃の下に殺されてしまった。",
        "Chs": "在希腊神话中登场的双头巨犬，据说<br>是地狱三头犬刻耳柏洛斯的弟弟。<br>　<br>为居住在世界尽头岛屿上的怪物革律<br>翁看守牧场。<br>虽然是只非常出色的看门犬，但在英<br>雄赫拉克勒斯进行十二试炼时，被他<br>一击毙命。",
        "Comments": ""
    },
    {
        "No.": "69",
        "Jpn": "ギリシャ神話における暗黒の大穴タ<br>ルタロスの番犬。蛇の尾を持つ勇猛<br>な巨犬だという。<br>　<br>風の巨人テュポーンを父、蛇神エキ<br>ドナを母に持つ。またオルトロスの<br>兄でもある。",
        "Chs": "希腊神话中黑暗深渊塔尔塔洛斯的看<br>门犬。是长有蛇尾的凶猛巨犬。<br>　<br>它的父亲是风之巨人堤丰，母亲是蛇<br>神厄喀德娜。同时它也是俄耳托斯的<br>兄长。",
        "Comments": ""
    },
    {
        "No.": "70",
        "Jpn": "「地震」を意味するマヤ神話に伝わ<br>る巨人。<br>　<br>怪力で、山々を容易く突き崩しては<br>その力を誇示していた。<br>猟師に扮した双子の英雄により、<br>石膏がぬられた鶏肉を食べさせられ<br>その力は弱体化し、最後には地中に<br>埋められてしまった。",
        "Chs": "在玛雅神话中，象征「地震」的巨人。<br>　<br>以怪力轻易地推倒群山，夸耀自己的<br>力量。<br>双胞胎英雄扮成猎人，让巨人吃下被<br>石膏包住的鸡肉，力量因而减弱，最<br>后被埋进地底。",
        "Comments": ""
    },
    {
        "No.": "71",
        "Jpn": "山の中に棲んでいる正体不明の妖怪。<br>かぎ状の爪で土を掘り返し、小動物<br>を食べるとされる。<br><br>巨大な牛あるいはサイのような体を<br>持ち、山の中に隠れ棲み、平地には<br>降りてこない。<br>這うようにして地面を歩き、１本の<br>かぎのような爪の生えた前足で土を<br>掘り返しては、出てきたモグラなど<br>を食するという。<br>また雄と雌があり、体の色で見分け<br>ることができるとされ、雄は土色、<br>雌は赤色であるという。",
        "Chs": "栖息在山中的不明妖怪。<br>据说会用钩状的爪子挖土，吃小动物。<br><br>拥有巨大的牛或犀牛般的身体，隐居<br>在山中，不会下山到平地。会以爬行<br>的方式在地面行走，用长着一根钩爪<br>的前脚挖土，吃掉从土里跑出来的鼹<br>鼠。<br>另外还有雄性和雌性之分，据说能从<br>身体颜色分辨，雄性是土色，雌性是<br>红色。",
        "Comments": ""
    },
    {
        "No.": "72",
        "Jpn": "冥府の女王ヘルの猟犬。死者の国ニ<br>ヴルヘイムの入口を監視している。<br>　<br>真っ黒な剛毛の胸元は死者の血で深<br>紅に染まり、目は石炭のように燃え<br>ており、四つ目だとも言われる。<br>死人たちを見張っており、脱走者に<br>は容赦なく襲いかかり貪り喰う。<br>切れることの無い鎖につながれてい<br>るが、神々の最終戦争ラグナロクに<br>際して解き放たれ、司法神テュール<br>と一騎打ちし、相打ちになるといわ<br>れる。",
        "Chs": "冥府女王赫尔的猎犬，负责监视死者<br>之国尼福尔海姆的入口。<br>　<br>漆黑的刚毛胸口被死者的鲜血染成深<br>红色，眼睛如煤炭般燃烧，据说还有<br>四只眼睛。<br>它负责监视死者，对于逃跑的人毫不<br>留情地袭击并吃掉。<br>虽然被一条无尽的锁链绑住，但在诸<br>神的最终战争诸神黄昏之际被解放，<br>据说与司法神提尔单挑，最后同归于<br>尽。",
        "Comments": ""
    },
    {
        "No.": "73",
        "Jpn": "巨大なビーバーの姿をした妖獣。川<br>のよどみに棲むとされる。<br>　<br>水の中に渦巻を起こし、これを覗き<br>込んだ者を水中に引きずり込む。そ<br>の力は、大人が数人束になってもか<br>なわないほどの怪力だという。<br>しかしながら乙女には弱く、誘われ<br>るままに陸に上がったところを、雄<br>牛の力で捕らえられてしまったとい<br>う話も伝えられている。",
        "Chs": "外型类似海狸的巨大妖兽，据说栖息<br>于河川的淤泥中。<br>　<br>它会在水中掀起漩涡，将窥视它的人<br>拖进水中。<br>据说其力量强大到数名成人联手也打<br>不赢它。然而它对少女毫无抵抗力，<br>只要它受到少女的引诱上岸，就会被<br>它以公牛的力量抓住。",
        "Comments": ""
    },
    {
        "No.": "74",
        "Jpn": "６０〜８０年代にかけてアメリカで<br>多数の目撃証言があった未確認生物。<br>　<br>赤く輝く目を持ち、また体の左右に<br>あるヒレ状突起は「蛾の羽」を思わ<br>せ、モスマンの名の由来になった。<br>２本足で地上を歩き、羽ばたきもせ<br>ずに飛び上がるとされる。また血臭<br>を敏感にかぎ分け、それを発する者<br>の生き血をすするという。<br>モスマンが現れる時にはＵＦＯも観<br>測されるという証言もあり、その正<br>体は宇宙人だとする説もある。",
        "Chs": "２０世纪６０～８０年代在美国被目<br>击到的生物，真实身份未知。<br>　<br>长着发出红光的眼睛，身体两侧长有<br>被认为是「飞蛾翅膀」的鳞片状突起，<br>因此而得名。<br>据说用两只脚在地上行走，无需扇动<br>翅膀就可飞行，对血腥味的嗅觉很敏<br>感，会抓住散发该气味的对象并吸取<br>血液。<br>在它出现之时，也有观测到ＵＦＯ的<br>证言，因此也有人认为其真实身份为<br>外星人。",
        "Comments": ""
    },
    {
        "No.": "75",
        "Jpn": "水辺に棲む、動きの緩慢な怪物。<br>ナイル川の源泉とされる泉の近くに<br>このカトブレパスは棲むと伝えられ<br>る。<br>手足ともに動きは鈍く、頭は重すぎ<br>るために地面の上に垂れている。<br>　<br>とうてい怪物らしくない鈍重な姿を<br>しているが、その目には恐ろしい力<br>を秘めている。<br>カトブレパスの目に視線を合わせた<br>ものは、たちまち死んでしまうので<br>ある。",
        "Chs": "居住在水边、行动缓慢的怪物。<br>栖息在被认为是尼罗河源头的泉水附<br>近，四肢动作迟缓，头部则因太过沉<br>重而垂在地面上。<br>　<br>虽然身体迟钝得不符合怪物应有的印<br>象，但眼睛却具有可怕的力量，与它<br>视线相对者会立即死亡。",
        "Comments": ""
    },
    {
        "No.": "76",
        "Jpn": "バハムートやベヘモットとも呼ばれ<br>る巨大な悪魔。<br>　<br>元々はヨブ記に記載のある動物（お<br>そらくは単なる河馬）であり、巨大<br>な魚を意味する言葉だったようだが、<br>後世において、闇を司り、暴飲暴食<br>を誘う悪魔とされたようである。<br>美食家で大食漢で、常に何かを食べ<br>ているとされ、その腹は極限まで膨<br>れ上がっているという。",
        "Chs": "又名巴哈姆特或贝赫莫德的巨大恶魔。<br>　<br>原本是约伯记中记载的动物（恐怕只<br>是普通的河马），而「巴哈姆特」这<br>个名字似乎就是巨鱼的意思，但后世<br>似乎将其视为掌管黑暗、诱使人们暴<br>饮暴食的恶魔。<br>据说它是个美食家兼大胃王，总是吃<br>个不停，肚子也胀到极限。",
        "Comments": ""
    },
    {
        "No.": "77",
        "Jpn": "ヴィシュヌ神の息子である、インド<br>神話の賢明な熊王。熊の軍団を率い<br>ている。<br>　<br>叙事詩「ラーマーヤナ」で、猿神ハ<br>ヌマーンらと共にラーマ王子を助け、<br>ラーヴァナと戦った熊軍の王。この<br>奉仕に対して、ラーマ王子から「父<br>にのみ弱い」という恵みを授かる。<br>しかし叙事詩「マハーバーラタ」で<br>は、魔法の宝石を巡って父ヴィシュ<br>ヌの化身であるクリシュナと戦うこ<br>とになり、命を落としている。",
        "Chs": "毗湿奴神之子，印度神话的贤明熊王。<br>率领熊的军团。<br>　<br>在史诗「罗摩衍那」中，它是和猿神<br>哈奴曼一同援助罗摩王子，与罗波那<br>战斗的熊军之王。<br>基于它的贡献，罗摩王子赐予它「仅<br>其父能伤其身」的恩惠。<br>不过在史诗「摩诃婆罗多」中，它为<br>了争夺魔法宝石，与父亲毗湿奴的化<br>身黑天战斗，最后丧命。",
        "Comments": ""
    },
    {
        "No.": "78",
        "Jpn": "古代アステカ文明の雨と稲妻の神。<br>雲や山の湧き水をも司っていたとい<br>われる。<br>　<br>神々の覇権争いを伝える神話「太陽<br>の物語」では、第３の太陽の時代に<br>おいて、彼の太陽が３１２年の間地<br>上を支配したとされている。<br>彼の王国は、落雷や水害などで死ん<br>だ人間の魂を受け入れ、地上の楽園<br>トラロカンと言われた。",
        "Chs": "古代阿兹特克文明的雨和闪电之神。<br>司掌云雾及山中涌泉。<br>　<br>在描述众神争夺霸权的神话「太阳纪」<br>中，特拉洛克作为第３太阳时代的太<br>阳，统治了世界３１２年。<br>相传他的王国会接纳死于雷击和水灾<br>的人类灵魂，被称作地上乐园特拉洛<br>坎。",
        "Comments": ""
    },
    {
        "No.": "79",
        "Jpn": "北欧神話の神々の中で最も美しい男<br>神の一人と言われ、「白き神」の別<br>名を持つ神。<br>　<br>神々の国アースガルドの入口にある<br>虹の橋ビフレストのたもとで巨人た<br>ちを監視する役目を持つ。<br>世界の終わりであるラグナロクの時<br>に、ギャッラルホルンと呼ばれる角<br>笛を吹き鳴らし、９つの世界全てに<br>終わりの時を伝えるという。<br>悪神ロキの宿敵で、ラグナロクでは<br>ロキとの戦いで相打ちになるとされ<br>ている。",
        "Chs": "北欧神话的众神中最为俊美的男神之<br>一，别名「洁白之神」。<br>　<br>负责在神之国阿斯加德入口处的彩虹<br>桥碧佛洛斯特桥畔守卫，监视巨人族。<br>在世界末日「诸神黄昏」之时，他会<br>吹响名为加拉尔的号角，向所有九大<br>世界宣告终结之时的到来。<br>与恶神洛基是宿敌，在诸神黄昏时与<br>之决一死战。",
        "Comments": ""
    },
    {
        "No.": "80",
        "Jpn": "高い名声と人気を誇る、インド神話<br>の勇猛な猿神。非常に敏捷で、並外<br>れた知識を備えている。<br>　<br>叙事詩「ラーマーヤナ」で、ヴィシ<br>ュヌ神の化身であるラーマ王子を助<br>け活躍したことで知られる。<br>その名は「顎骨を持つもの」の意で、<br>金色の肌にルビーのように赤く輝く<br>顔を持ち、尻尾は途方もなく長い。<br>風神ヴァーユの息子であるため空を<br>飛ぶことができ、また変幻自在であ<br>るともいわれる。",
        "Chs": "印度神话中，以高超名声和人气著称<br>的勇猛猿神。它身手敏捷，知识渊博。<br>　<br>在叙事诗「罗摩衍那」中，它帮助化<br>身成罗摩王子的毗湿奴大显神威，因<br>而闻名。<br>其名字为「有颚骨者」之意，拥有金<br>色的肌肤和红宝石般闪闪发光的脸庞，<br>尾巴又长又大。<br>因为是风神伐由之子，所以拥有在空<br>中飞翔的本领，据说还能自由变幻形<br>态。",
        "Comments": ""
    },
    {
        "No.": "81",
        "Jpn": "ケルト神話の美しき英雄。ゲイボル<br>グという魔槍の使い手である。<br>　<br>父に太陽神ルーグ、母にジャフティ<br>ニャを持ち、幼少の頃より並外れた<br>力を持っていたという。<br>戦いでは、普段の美しい容貌は恐ろ<br>しく変貌し、一人で大軍を撃破する<br>ほど勇猛で優れていたとされる。<br>戦いの女神モリーアンの求愛を断っ<br>たため死の呪いをかけられ、自らの<br>槍に貫かれたが、その時も石柱に体<br>を縛り、決して倒れることなく死ん<br>だという。",
        "Chs": "凯尔特神话中的俊美英雄。<br>使用名为「迦耶伯格」的魔枪。<br>　<br>据说他父亲是太阳神卢格，母亲是<br>黛克泰尔，自幼即具有非凡的力量。<br>一进入战斗，他平时的俊美容貌会<br>变得面目狰狞，勇猛善战到足以独<br>自击破大军。<br>因拒绝了战争女神摩莉甘的求爱，<br>被她施加死亡诅咒。虽然被自己的<br>长枪贯穿，据说当时他仍用石柱绑<br>住身体，绝不倒下死去。",
        "Comments": ""
    },
    {
        "No.": "82",
        "Jpn": "光の力の加護を受けた、善なる吸血<br>鬼始末人。その名は「十字架」に由<br>来する。<br>　<br>同じスロベニアの吸血鬼であるクド<br>ラクを宿敵とし、比類無き闘いを繰<br>り広げる。<br>両者は豚・雄牛・馬などの動物に変<br>身して闘うが、彼が変身した動物は<br>白い色をしている。<br>神の敵であるクドラクは決して光の<br>使者には勝てないとされ、両者の闘<br>いは、常にクルースニクの勝利で幕<br>を閉じる。",
        "Chs": "受光明力量加护的正义的吸血鬼猎人。<br>名字来源于「十字架」一词。<br>　<br>与同样出自斯洛文尼亚的吸血鬼古德<br>拉克是宿敌，不断进行着惊天动地的<br>战斗。<br>双方都会变化成猪、公牛、马等动物<br>交战，但他所变的动物皆为白色。<br>由于古德拉克是神的敌人，绝对无法<br>战胜光明的使者，故双方的战斗都会<br>以克雷斯尼克的胜利而结束。",
        "Comments": ""
    },
    {
        "No.": "83",
        "Jpn": "斎天大聖孫悟空行者、いわゆる、か<br>の有名な「孫悟空」である。<br>　<br>花果山の山頂にあった仙石が天地の<br>気を受け生命を宿した存在。<br>天・地・冥の三界を荒らし回って釈<br>迦如来の戒めを受けるが、後に三蔵<br>法師に救われ、成道の旅へとおもむ<br>いたとされる。",
        "Chs": "齐天大圣孙行者，即鼎鼎大名的孙悟<br>空。<br>　<br>由花果山山顶上一块吸取了天地灵气<br>的仙石孕育而出。<br>在大闹了天、地、冥三界后，受到释<br>迦如来的惩戒，被囚禁在五行山下，<br>后被三藏法师救出，成为了取经悟道<br>之行的随从。",
        "Comments": ""
    },
    {
        "No.": "84",
        "Jpn": "謝肉祭の木曜日に現れる醜い姿で、<br>杖を手にした妖精。<br>その恐ろしく醜い容姿で冬の間中、<br>走り回りあらゆる悪魔を追い出す。<br>また、どんな病気も治す力があると<br>いう。",
        "Chs": "谢肉祭的星期四现身的妖精，外表丑<br>陋，手持魔杖。<br>冬天时会来回奔走，用那副恐怖的丑<br>陋外貌驱赶各种恶魔。<br>据说它还拥有能治愈任何疾病的魔力。",
        "Comments": ""
    },
    {
        "No.": "85",
        "Jpn": "ヒンドゥーの知恵・学問・富と繁栄<br>の神。シヴァとパールヴァティの息<br>子とされる。<br>　<br>象頭の姿で描かれるが、これは夫シ<br>ヴァに入浴を見られまいと、パール<br>ヴァティが、護衛の為に垢からガネ<br>ーシャを作ったものの、シヴァに首<br>をはねられ、その遺骸を最初に発見<br>した象の頭を、代わりの首として与<br>えられたことで、現在の姿になった<br>と言われている。<br>様々な障害を除去し、幸運や成功を<br>もたらしてくれるため、商人を中心<br>に人気を集めている。<br>また日本では仏教の聖天あるいは歓<br>喜天として知られる。",
        "Chs": "印度教的智慧、学问、财富与繁荣之<br>神，被认为是湿婆与帕尔瓦蒂之子。<br>　<br>被描绘为象头模样，据说是不愿被丈<br>夫湿婆看到入浴之姿的帕尔瓦蒂为保<br>护自己，从污垢中创造出的。然而很<br>快，湿婆便砍下其头颅，并用最先看<br>到的一只大象的头作为替代安置在尸<br>体上，使之变成了现在这般模样。<br>由于能除去各种障碍，带来幸运与成<br>功，因此以商人为中心广受喜爱。<br>另外在日本被认为是佛教的圣天或是<br>欢喜天。",
        "Comments": ""
    },
    {
        "No.": "86",
        "Jpn": "イギリス南西部に棲む小型の妖精。<br>陽気でいたずら好きな性格とされる。<br>　<br>各地方で伝えられる姿がやや異なる<br>が、陽気でいたずら好きという性格<br>は一致している。<br>ピクシーの行なう代表的ないたずら<br>は「ピクシー・レッド」と言われ、<br>人間に同じ場所を、輪を描くように<br>延々と歩き続けさせる。<br>しかし農作業の手伝いをする面など<br>もあり、全面的に良い妖精である。",
        "Chs": "生活在英国西南部的小型精灵。<br>性格活泼，喜欢恶作剧。<br>　<br>各地所传说的形象略有不同，但对其<br>性格活泼调皮的描述则大抵一致。<br>其最具代表性的恶作剧叫做「皮克希<br>戏法」，会使人在同一个地方走个不<br>停，来回地兜圈子。<br>不过也会在农活上提供帮助，整体而<br>言是心地善良的妖精。",
        "Comments": ""
    },
    {
        "No.": "87",
        "Jpn": "沖縄の木の精。赤ん坊くらいの大き<br>さで、全身を毛に覆われている。<br>　<br>ガジュマルという亜熱帯性植物の木、<br>それも古びた木の精で、キジムン、<br>ブナガヤなどの名で呼ばれることも<br>ある。<br>魚やカニが好物だが、魚は片目を食<br>べてしまうと、飽きて残りは捨てて<br>しまうという。またタコが大嫌いで、<br>その姿を見ただけで逃げてしまうと<br>いう。",
        "Chs": "冲绳的树精灵。<br>大小跟婴儿差不多，全身长满毛。<br>　<br>是亚热带植物细叶榕中特别古老者的<br>树精灵，又被称为奇吉姆、布那伽雅<br>等。<br>喜欢的食物是鱼和螃蟹，不过鱼只要<br>吃掉一只眼睛就会吃腻，会把剩下的<br>丢掉。<br>另外，它最讨厌章鱼，光是看到章鱼<br>就会逃跑。",
        "Comments": ""
    },
    {
        "No.": "88",
        "Jpn": "冬になると現れる、可愛らしい姿を<br>した霜の精。春になると溶けて消え<br>てしまう。<br>　<br>その体は雪と氷でできており、外見<br>は可愛らしいが、これにだまされる<br>と恐ろしい目にあう。ジャックフロ<br>ストは笑いながら冷気を吐き、人々<br>を凍らせるのである。<br>元々は雪男のような恐ろしい化け物<br>であったが、今のような可愛い姿に<br>なったのは、より効率良く人々を凍<br>らせるためなのかもしれない。",
        "Chs": "一到冬天就会出现的可爱冰霜精灵。<br>春天则会融化消失掉。<br>　<br>身体由冰雪构成，外表看上去很可爱，<br>但因此放松警惕的话会大祸临头。<br>杰克霜精会笑嘻嘻地喷出冷气，将人<br>冻结。<br>原本是雪男一类的恐怖怪物，但变成<br>如今这幅可爱模样，或许是为了更有<br>效地冰冻人类。",
        "Comments": ""
    },
    {
        "No.": "89",
        "Jpn": "ハロウィンのかぼちゃ灯火のお化け<br>で、その姿形は一般にもよく知られ<br>ている。<br>　<br>元々はイギリスのコーンウォール地<br>方のウィル・オ・ザ・ウィスプとも<br>呼ばれる鬼火で、さまよえる死者の<br>魂とされ、日本でいう人魂に近い存<br>在である。<br>夜に浮かび現れては、道行く人を驚<br>かしたり、後に付いてくるよう誘っ<br>ては道に迷わせたりするという。",
        "Chs": "万圣节时的南瓜灯妖怪，<br>其形象广为人所知。<br>　<br>原本是英国康沃尔地区被称作<br>「Ｗｉｌｌｏ’　ｔｈｅ　Ｗｉｓｐ」<br>的鬼火，据说是四处游荡的亡者灵魂，<br>与日本所谓的人魂相似。<br>会在夜晚浮现出来吓唬行路者，或引<br>诱人跟在其身后而迷路。",
        "Comments": ""
    },
    {
        "No.": "90",
        "Jpn": "イングランドとスコットランドの国<br>境付近で多く見られると言われる女<br>性の家霊。<br>　<br>家の者が寝静まった後、家庭内の雑<br>用を片付けてくれるとされ、伝統的<br>にありがたがられている妖精である。<br>家事を行う際、衣の服がさやさやと<br>衣ずれする音が聞こえるという。<br>また家を守護することもあり、害を<br>及ぼそうと近付く人を殺してしまう<br>こともあるといわれる。",
        "Chs": "相传在英格兰和苏格兰交界附近地区<br>常会出现的女性家灵。<br>　<br>会在家中的人都熟睡之后，打理家中<br>杂务，是个在传统中受到爱戴的妖精。<br>在她们做家务时，能听到其衣服的摩<br>擦声。<br>另外还会保护家宅，甚至会杀掉前来<br>作恶者。",
        "Comments": ""
    },
    {
        "No.": "91",
        "Jpn": "ライン川の、同名の巨岩に棲む美し<br>い女の水魔。歌声で人々を誘っては<br>溺死させる。<br>　<br>ハイネの詩でも有名なこの水の妖精<br>は、古代には川の女神と同一視され<br>た。しかし巨岩とラインの流れが作<br>りだす大渦の恐怖は、次第にこの女<br>神を、人々を水の中へ引き込む魔女<br>に変えていった。<br>ローレライに関する伝説の類は数が<br>多く、女神として伝えられるもの、<br>水の魔女とされるものの他、悲恋の<br>乙女の物語とするものも存在する。",
        "Chs": "居住在莱茵河中同名巨石上的美丽女<br>性水妖。<br>会用歌声诱惑人类，令其溺水而死。<br>海涅的诗歌中即出现这位著名的水之<br>妖精，她在古代亦被视为一名河流女<br>神。<br>然而，因巨石及莱茵河流动形成的大<br>漩涡所引发的恐惧，渐渐使这位女神<br>转变成了骗人入水的魔女形象。<br>与罗蕾莱相关的传说种类繁多，除去<br>女神、水中魔女之外，也包括有少女<br>的悲伤爱情故事。",
        "Comments": ""
    },
    {
        "No.": "92",
        "Jpn": "アーサー王伝説の美しい女性の精霊。<br>円卓の騎士の一人ランスロットを守<br>護したと伝えられる。<br>　<br>フランスにある蜃気楼の湖の中の館<br>で、多くの騎士や召使いと共に住ん<br>でいるといわれ、「湖の貴婦人」と<br>も呼ばれている。<br>アーサー王に聖剣エクスカリバーを<br>与えた精霊で、またランスロットの<br>守護精霊であるとされる。",
        "Chs": "亚瑟王传说中的美丽女精灵。<br>相传守护着圆桌骑士之一兰斯洛特。<br>　<br>亦被称作「湖中贵妇人」，同众多骑<br>士和仆从居住在法兰西某幻境之湖的<br>府邸中。<br>是将圣剑艾斯卡利巴交予亚瑟王的精<br>灵，同时也被认为是兰斯洛特的守护精灵。",
        "Comments": ""
    },
    {
        "No.": "93",
        "Jpn": "イギリス南西部のコーンウォール<br>地方に棲む、醜い姿をした妖精。<br>　<br>古代の遺跡辺りに姿を見せる妖精で<br>埋められた宝物の番と、妖精たちの<br>護衛をしているとされる。<br>普段の姿は小さいものの、ひとたび<br>戦いになればたちまち巨大化する。<br>コーンウォールの人々の伝承による<br>と、彼らの正体は、その昔に殺され<br>た巨人たちの幽霊だという。",
        "Chs": "栖息在英格兰西南部康沃尔地区的丑<br>陋精灵。<br>　<br>会现身于古代遗迹附近，保护埋藏在<br>地下的宝物和其他精灵。<br>平时身形矮小，然而一旦进行战斗，<br>会立刻化为庞然大物。在康沃尔人的<br>民间传说中，它们的真身是古代被杀<br>死的巨人们的灵魂。",
        "Comments": ""
    },
    {
        "No.": "94",
        "Jpn": "ヨーロッパの様々な伝承に現れる野<br>卑な巨人。<br>鼻や耳が大きく醜い容姿を持つ。<br>　<br>力は強いが愚鈍であり、智謀に勝る<br>弱者にしばしば打ち負かされる。<br>深い傷を負っても体細胞が再生する<br>ので戦いに向いた種族である。<br>　<br>起源は北欧神話の巨人族にあると言<br>われる。",
        "Chs": "在欧洲各种传说中出现的粗野巨人，<br>有着大鼻子和大耳朵的丑陋外貌。<br>　<br>力量虽然强大，但很愚钝，经常被智<br>谋胜过自己的弱者打败。<br>即使身负重伤，体细胞也会再生，因<br>此是适合战斗的种族。<br>　<br>据说起源是北欧神话的巨人族。",
        "Comments": ""
    },
    {
        "No.": "95",
        "Jpn": "巨大な雪ダルマの体を持つジャック<br>フロストの王。<br>　<br>無数のジャックフロストを従え、世<br>界を雪と霜で凍てつかせる力を持つ<br>が、その性格は至って無邪気である。",
        "Chs": "杰克霜精之王。有着与名字相称的巨<br>大雪人身体。<br>　<br>统领着无数的杰克霜精，拥有令全世<br>界被雪与霜冻结的力量，但其性格却<br>非常天真无邪。",
        "Comments": ""
    },
    {
        "No.": "96",
        "Jpn": "１８世紀から１９世紀のフランスで<br>流布したグリモワールである『大奥<br>義書』やその異本『赤竜』などに登<br>場した悪魔。<br>その名はラテン語の２つの単語<br>「光」と「逃げる」からなっており<br>「光を避ける者」を意味する。<br>　<br>ルシファーに命じられて世界中の<br>富と宝物を管理しているという。",
        "Chs": "在十八世纪到十九世纪的法国流传的<br>魔导书『大奥义书』和其异本『赤龙』<br>中登场的恶魔。<br>其名字由拉丁语的两个单词「光」和<br>「逃避」组成，意指「躲避光芒者」。<br>　<br>据说他受路西法之命，管理全世界的财<br>富和宝物。",
        "Comments": ""
    },
    {
        "No.": "97",
        "Jpn": "ギリシャ神話の黄泉の国の女神。同<br>国の王妃ペルセポネの厳格な性格を<br>神格化したものだという説もある。<br>　<br>非常に残酷で、亡者や神の怒りをか<br>った者たちを苦しめる役目を持ち、<br>復讐の女神フリアイたちの主人とさ<br>れている。<br>その名は「遠くはなれたもの」の意<br>で、語源的に月と同一視されている。<br>後に悪魔化されると、犬、ライオン、<br>馬の頭を持つ３つの身体が、背中合<br>わせにくっついているという姿で描<br>かれるようになった。",
        "Chs": "希腊神话的冥界女神。<br>也有说法认为是将冥界的王妃珀尔塞<br>福涅的严格性格神格化的产物。<br>　<br>非常残酷，负责折磨死者和触怒神明<br>的人，是复仇女神芙蕾雅等人的主人。<br>名字意为「来自远方者」，在语源上<br>被视为与月亮同义。<br>之后被恶魔化后，描绘成拥有狗、狮<br>子、马头三个头，三个身体背靠背的<br>模样。",
        "Comments": ""
    },
    {
        "No.": "98",
        "Jpn": "ソロモン王７２柱の魔神の一柱で、<br>地獄の公爵といわれる美しき堕天使。<br>　<br>大蛇に乗った貴公子の姿で現れて、<br>４０の悪霊の軍団を率いるとされる。<br>また過去と未来を見通す能力を持つ<br>という。<br>元来はフェニキア、今のシリア付近<br>の女神アスタルテだった存在が、ヘ<br>ブライの神に貶められた姿であると<br>考えられている。<br>またキリスト教においては、座天使<br>が堕天したもので、人間に怠惰な生<br>活を送らせるといわれている。",
        "Chs": "所罗门王７２柱魔神之一。<br>被称作地狱公爵，美丽的堕天使。<br>　<br>统率４０个恶灵军团，会以乘着大蛇<br>的高贵公子的形象出现，具有能看透<br>过去与未来的能力。<br>一般认为，该神原本为腓尼基（今叙<br>利亚一带）的女神亚斯塔提，后被希<br>伯来的神贬抑成如此形象。<br>此外在基督教中，由于其为堕天之身，<br>被视为会使人类过上怠惰的生活。",
        "Comments": ""
    },
    {
        "No.": "99",
        "Jpn": "北欧神話の悪神。単に邪悪なだけの<br>神ではないが、気まぐれで悪知恵に<br>長ける。<br>　<br>神々の敵である巨人を両親とするが、<br>主神オーディンと義兄弟の契りを交<br>わし、神々の一員に加わった。<br>しかしオーディンの子バルドルを殺<br>すなど幾多の悪行の果てに、遂に洞<br>窟に捕縛された。<br>世界の終末であるラグナロクの日、<br>彼はこの縛から解き放たれ、神々と<br>戦うのだという。",
        "Chs": "北欧神话中的恶神。<br>虽然并非纯粹的邪恶，但总是任意妄<br>为且长于阴谋诡计。<br>　<br>尽管父母是与众神为敌的巨人，却一<br>度与主神奥丁结为义兄弟，身列诸神<br>当中。<br>但在杀害奥丁之子巴德尔等诸多恶行<br>之后，他终于受到惩罚，被关进洞窟。<br>据说世界末日诸神黄昏来到之时，他<br>将从该束缚中解放出来，与诸神战斗。",
        "Comments": ""
    },
    {
        "No.": "100",
        "Jpn": "イスラエルの堕ちた光の大天使にし<br>て、全ての堕天使、悪魔、魔神たち<br>の上に君臨する、地獄の魔王。<br>　<br>かつては神に次ぐ地位、すなわち熾<br>天使の第１位にあった存在で、その<br>名は「明けの明星」を意味する。<br>自らが神に成り代われるというおご<br>りから、多くの天使を率い反逆を起<br>こしたが、神の軍勢との戦いに敗れ、<br>地獄へと堕とされたという。",
        "Chs": "祂是以色列堕落的光之大天使，也是<br>君临所有堕天使、恶魔、魔神之上的<br>地狱魔王。<br>　<br>祂过去的地位仅次于神，也就是炽天<br>使的第一位，名字意为「拂晓明星」。<br>祂因为自以为能取代神，率领众多天<br>使发动叛乱，结果在对抗神的军队时<br>战败，被贬入地狱。",
        "Comments": ""
    },
    {
        "No.": "101",
        "Jpn": "ペルシアの海の底に住み、海と陸と<br>を支えているとされる巨人。<br>　<br>非常に鈍感で、神々の父クマルビと<br>岩山との間に生まれた石の怪物ウル<br>リクムミを肩に乗せられても気付か<br>ず、それどころか自分が支えていた<br>天と地が互いに引き裂かれてもなお、<br>これに気付かなかったといわれる。",
        "Chs": "据说住在波斯海的海底，支撑着海与<br>陆的巨人。<br>　<br>据说他非常迟钝，众神之父库马比与<br>岩山之间生下的石头怪物乌利库米坐<br>在肩上时，他也没有察觉。<br>不仅如此，据说他连自己支撑的天地<br>被撕裂，也没有察觉。",
        "Comments": ""
    },
    {
        "No.": "102",
        "Jpn": "スリランカの神話に登場する、悪し<br>き象の大王。<br>　<br>ヒンドゥー教においては、象は神聖<br>な生き物とされており、決して悪象<br>の扱いはされない。<br>しかしスリランカでは、ヒンドゥー<br>教が異教とされた歴史的経緯から、<br>象が悪い生き物としておとしめられ<br>たものと考えられる。",
        "Chs": "在斯里兰卡的神话中登场的邪恶象王。<br>　<br>在印度教中，大象被视为神圣的生物，<br>绝对不会被当成邪恶的象征。<br>然而在斯里兰卡，由于印度教被当成<br>异教的历史渊源，大象会被视为邪恶<br>的生物。",
        "Comments": ""
    },
    {
        "No.": "103",
        "Jpn": "軍神、あるいは雷神とされる記紀神<br>話の神。国譲りで活躍した天津神で<br>ある。<br>　<br>その名は「建御雷」などと表記され、<br>イザナギ神が火神ヒノカグツチの首<br>をはねた時に、その剣の鍔際につい<br>た血から生まれたとされる。<br>国譲りの時に高天原からオオクニヌ<br>シ神のもとへ遣わされたが、オオク<br>ニヌシの次子タケミナカタ神が彼に<br>従わなかったため、力比べをするこ<br>とになり、これに勝利したという。",
        "Chs": "「记纪」神话中的军神或雷神。<br>在让国一事中表现活跃的天津神。<br>　<br>其名以汉字写作「建御雷」等，据说<br>是在伊邪那岐神在斩下火神火之迦具<br>土神的首级时，由粘在剑的护手上的<br>血所生。<br>传说在让国之时，建御雷神从高天原<br>被派到大国主神处，但是大国主的次<br>子建御名方不愿听从他，因而二者进<br>行了较量，建御雷神从中取胜。",
        "Comments": ""
    },
    {
        "No.": "104",
        "Jpn": "増長天。仏教世界を守る四天王の一<br>尊にして、大般若経を守護する十六<br>善神の一尊。<br>　<br>八部鬼衆を同族に持ち、世界の中心<br>にある須弥山の中腹に住むとされ、<br>帝釈天の命により四方位の南を守護<br>するという。<br>五穀豊穣の神とされ、万物の育成に<br>力を及ぼす尊格である。<br>一般的には、甲冑を着た怒りの表情、<br>太刀を持った姿で表される。",
        "Chs": "增长天。<br>是守护佛教世界的四天王之一，也是<br>守护大般若经的十六善神之一。<br>　<br>他与八部鬼众同族，据说住在位于世<br>界中心的须弥山山腰，奉帝释天之命<br>守护四个方位的南方。<br>他被视为五谷丰登之神，是具备育成<br>万物之力的尊贵神明。<br>多呈现为身着甲胄、怒目横眉，手持<br>太刀的形象。",
        "Comments": ""
    },
    {
        "No.": "105",
        "Jpn": "広目天。仏教世界を守る四天王の一<br>尊にして、大般若経を守護する十六<br>善神の一尊。<br>　<br>八部鬼衆を同族に持ち、世界の中心<br>にある須弥山の中腹に住むとされ、<br>帝釈天の命により四方位の西を守護<br>するという。<br>目に力点の置かれた尊格で、鋭い目<br>で世界を監視し、弁舌をもって人々<br>を教化するといわれる。<br>一般的には、甲冑を着た怒りの表情、<br>三つ叉の矛を持つ姿で表される。",
        "Chs": "广目天。<br>是守护佛教世界的四天王之一，也是<br>守护大般若经的十六善神之一。<br>　<br>他与八部鬼众同族，据说住在位于世<br>界中心的须弥山山腰，奉帝释天之命<br>守护四个方位的西方。<br>他是以目力见长的尊贵神明，以锐利<br>之眼观察世界，以强大口才教化众生。<br>多呈现为身着甲胄、怒目横眉，手持<br>三叉戟的形象。",
        "Comments": ""
    },
    {
        "No.": "106",
        "Jpn": "毘沙門天もしくは多聞天。仏教世界<br>を守る四天王の一尊にして、大般若<br>経を守護する十六善神の一尊。<br>　<br>八部鬼衆を同族に持ち、世界の中心<br>にある須弥山の中腹に住むとされ、<br>帝釈天の命により四方位の北を守護<br>するという。<br>聖徳太子が戦勝祈願したことから軍<br>神として名高く、また後に七福神の<br>中にも取り込まれ、富を守る尊格と<br>しても信仰された。<br>一般的には、甲冑を着た怒りの表情、<br>戟（げき）を持った姿で表される。",
        "Chs": "毗沙门天，又名多闻天。<br>是守护佛教世界的四天王之一，也是<br>守护大般若经的十六善神之一。<br>　<br>他与八部鬼众同族，据说住在位于世<br>界中心的须弥山山腰，奉帝释天之命<br>守护四个方位的北方。<br>圣德太子曾向他祈求战争胜利，因而<br>其作为军神具有显赫声名。此外也被<br>纳入七福神之中，被视作守财之神受<br>到信仰。<br>多呈现为身穿甲胄、怒目横眉、手持<br>长戟的形象。",
        "Comments": ""
    },
    {
        "No.": "107",
        "Jpn": "日本神話の国津神。<br>　<br>スサノオの課した難事に打ち克ち、<br>その娘スセリヒメと出雲に国を築い<br>たと言われる事から、出雲建命の祖<br>先にあたるとされ、出雲神話の最も<br>重要な神に位置付けられる。<br>　<br>農耕や医療の力も司る。",
        "Chs": "日本神话的国津神。<br>　<br>据说在解决须佐之男提出的难题后，<br>与其女儿须世理姬一同在出云建国，<br>故被视为出云建命的祖先，也被认<br>定为出云神话中地位最为重要的神<br>明。<br>　<br>他同时也掌管农耕与医疗之力。",
        "Comments": ""
    },
    {
        "No.": "108",
        "Jpn": "ドイツの妖精。犬のような顔をした<br>小鬼として描かれることが多い。<br>　<br>鉱山に現れ、価値のある金属と役に<br>立たない金属を入れ換えてしまうと<br>され、これがコバルトの語源になっ<br>ている。",
        "Chs": "德国的妖精。<br>常被描绘成有着狗脸的小鬼。<br>　<br>据说会出现在矿山，把有价值的金属<br>与派不上用场的金属掉包，是钴的语<br>源。",
        "Comments": ""
    },
    {
        "No.": "109",
        "Jpn": "ドイツの穀物畑に現れると言われて<br>いる妖鬼。夜に出てきては畑を荒ら<br>すとされる。<br><br>その姿は、背が高くやせ細っていて、<br>醜い顔をしているといわれる。また<br>足の指に鎌を結びつけており、その<br>まま畑の中を歩き回り、穀物を刈り<br>取ってしまうのだという。<br>ビルヴィスが現れる日は決まってい<br>るとされ、ヴァルプルギスの夜（メ<br>イデーの前夜）あるいは聖霊降臨祭<br>の日の出前がそれに当たると言われ<br>ている。",
        "Chs": "德国的据说出现在谷物田中的妖鬼，<br>会在夜晚出来破坏田地。<br><br>据说其身形高瘦，长相丑陋，脚趾上<br>还绑着镰刀，会在田里到处走动，收<br>割谷物。<br>据说比尔维斯曾经出现的日子是固定<br>的，分别是瓦尔普吉斯之夜（五月一<br>日的前夜）和圣灵降临祭的破晓时分。",
        "Comments": ""
    },
    {
        "No.": "110",
        "Jpn": "仏教に伝わる牛頭の鬼。えん魔王の<br>配下にあり、メズキと共に地獄の獄<br>卒として働く。<br>　<br>地獄に堕ちた罪人をこんぼうや刃物<br>で打ち殺す、残酷な刑罰の執行が彼<br>らの任務だとされている。",
        "Chs": "佛教中所传的牛头鬼，是阎魔大王的<br>部下，与马面一起在地狱担任狱卒。<br>　<br>他们的任务就是用刀刃杀死堕入地狱<br>的罪人，是一种残酷的刑罚。",
        "Comments": ""
    },
    {
        "No.": "111",
        "Jpn": "仏教に伝わる馬頭の鬼。地獄の獄卒<br>として、ゴズキと共に働く。<br>　<br>生前に罪を犯した人間たちを拷問に<br>かけるのを任務とし、殺されても生<br>き返る地獄の罪人たちに、情け容赦<br>なく責め苦を与え続けるという。",
        "Chs": "佛教传说中的马头鬼，是地狱的狱卒，<br>与牛头一起工作。<br>　<br>任务是拷问生前犯下罪行的人，对于<br>即使被杀也会复活的地狱罪人毫不留<br>情地持续施以折磨。",
        "Comments": ""
    },
    {
        "No.": "112",
        "Jpn": "朝鮮半島に棲むとされる鬼。<br>いたずら好きだが、仲良くなれれば<br>財宝をくれるとされる。<br>樹木の茂る場所や、荒野、墓地、<br>廃屋など、人気の少ない場所に<br>トケビは棲んでいる。<br>彼らとうまく付き合えばいろんな<br>福を手に入れられるが、失敗すれば<br>仕返しを受ける。<br>　<br>トケビの正体は古ボウキや古い<br>火掻き棒などの、使い古した器物で<br>あるといわれる。木などに縛りつけ<br>ておくと翌朝には本当の姿を現すと<br>される。",
        "Chs": "据说栖息于朝鲜半岛的鬼怪。<br>虽然喜欢恶作剧，但只要和他们交好，<br>就能获得财宝。<br>栖息于树木茂盛之处、荒野、墓地、<br>废屋等鲜少有人烟的场所。<br>和他们好好相处的话，就能获得各种<br>各样的福报，但要是失败的话，就会<br>受到报复。<br>　<br>据说独脚鬼的真面目是旧钓竿或旧火<br>钩等用旧的器具。只要绑在木头之类<br>的东西上，隔天早上就会现出真面目。",
        "Comments": ""
    },
    {
        "No.": "113",
        "Jpn": "北欧の猛戦士。戦闘の興奮で我を忘<br>れ、何者に対してでも恐怖を覚える<br>ことなく向かっていく。<br>　<br>動物の毛皮をまとって戦うが、その<br>多くは熊の毛皮であり、ベルセルク<br>という名前自体も「熊の毛皮を着る<br>者」という意味である。<br>また彼らはオーディン神の戦士でも<br>ある。",
        "Chs": "北欧的凶猛战士。<br>因对战斗的兴奋而忘我，无论面对谁<br>都会毫不畏惧地冲上前去。<br>　<br>会披着动物毛皮作战，而其中多为熊<br>皮，这从名字「Ｂｅｒｓｅｒｋ」<br>本身的含义「着熊皮者」可以得知。<br>另外，他们还是奥丁神的战士。",
        "Comments": ""
    },
    {
        "No.": "114",
        "Jpn": "ヒンドゥー神話で富の神クベラに仕<br>えるとされる、半神の精霊。ヒマラ<br>ヤに住み、財宝を守護するという。<br>　<br>異世界や空中、森や水中などに住む<br>神聖な霊的存在とされ、仏教では、<br>仏法を守護する八部集の一人の夜叉<br>として知られる。<br>家屋に悪霊が侵入するのを防ぐ門神<br>とされ、善人には恩恵を与え、悪人<br>は食い殺すとされる。<br>インドでは善神であるが、日本に伝<br>わると、人を傷つけて殺し、肉や精<br>気を食らう恐ろしい食人鬼として知<br>られるようになったという。",
        "Chs": "印度教神话中侍奉财富之神俱毗罗的<br>半神精灵。<br>居住在喜马拉雅山上，守护财宝。<br>　<br>夜叉是住在异世界、空中、森林、水<br>中等各处的尊神，在佛教中为守护佛<br>法的八部众之一。<br>被视为防止恶灵侵入家宅的门神，给<br>予善人恩惠，对于恶人则将其吞吃杀<br>死。<br>在印度是善神，但传到日本后，则变<br>成了伤害人类，以人肉、精气为食的<br>可怕恶鬼。",
        "Comments": ""
    },
    {
        "No.": "115",
        "Jpn": "平安時代、伊賀・伊勢を治めた伝説<br>上の豪族「藤原千方」が使役した四<br>鬼の一柱。<br>　<br>己の姿や気配を消して奇襲する使役<br>神。<br>鬼は人と神の仲を取り持ちすると<br>されており、この地方では鬼に関す<br>る行事も多いと「風土記」にある。",
        "Chs": "传说中在平安时代治理伊贺、伊势地<br>区的豪族「藤原千方」所使役的四鬼<br>之一。<br>　<br>是能隐去身形与气息进行偷袭的使役<br>神。<br>该鬼被视作周旋在人与神之间的生灵，<br>「风土记」中记载有此地区众多与其<br>有关的轶事。",
        "Comments": ""
    },
    {
        "No.": "116",
        "Jpn": "山や丘に棲んで、人を襲っては食べ<br>るとされる邪悪な鬼。力は強いが頭<br>は弱いといわれる。<br>　<br>巨大な身体を持ち、人間、それも特<br>に若くて美しい女を好んで襲い食し<br>たという。<br>力が強いだけでなく変身能力も持ち<br>合わせていたが、あまり頭が良くな<br>かったため、人間の策にはまり、退<br>治されることもあった。",
        "Chs": "住在山丘一带，袭击人且吃人的恶鬼。<br>力气很大，但头脑不好。<br>　<br>据说它有着巨大的身体，喜欢袭击并<br>吞吃人类，尤其是年轻美丽的女子。<br>虽然具备变身能力，但因为不够聪明，<br>也有中了人类之计而被消灭的时候。",
        "Comments": ""
    },
    {
        "No.": "117",
        "Jpn": "ヴードゥー教の戦いの英雄とされる<br>神。その礼拝には彼の好むラム酒が<br>用いられる。<br>　<br>様々な形態で存在するとされ、本来<br>の姿である戦士は勿論、呪術師、門<br>番、政治家、火の番人、犠牲者など<br>の姿を取る。<br>同名のナイジェリアの鋼鉄の神に由<br>来している。",
        "Chs": "被视为战争英雄的伏都教神灵。<br>祭祀他所使用的是其喜爱的朗姆酒。<br>　<br>一身兼具多种职责，除去战士的本职，<br>他还拥有巫师、门卫、政治家、看火<br>者、牺牲者等身份。<br>据说原型是来自尼日利亚的同名钢铁<br>之神。",
        "Comments": ""
    },
    {
        "No.": "118",
        "Jpn": "カナダに棲息するとされる雪男。身<br>長が５メートルを超える巨人。<br>　<br>骸骨のように見える顔と、厚い毛で<br>覆われた姿をしており、深い雪の中<br>でも俊敏に走るという。<br>村里に現れては人間を襲って食べる<br>とされ、生贄を捧げることでその<br>被害を免れる風習もあったと伝えら<br>れている。<br>また山に住む精霊の一種であるとも<br>言われている。",
        "Chs": "被认为是栖息在加拿大的雪怪。<br>是身高超过５米的巨人。<br>　<br>有着骷髅一样的面孔，全身则被厚厚<br>的毛发覆盖着，即使在积雪很深的雪<br>地中依然健步如飞。<br>相传会出现在村落中捉食人类，因此<br>据说还有献上祭品以免受其害的风俗。<br>也有说法认为它是居住在山中的一种<br>精灵。",
        "Comments": ""
    },
    {
        "No.": "119",
        "Jpn": "ヴードゥー教において語られる神や<br>聖霊らの総称。<br>　<br>教義に伝わる多くの神秘存在のうち、<br>地上で人間の営みに実際的な影響を<br>もたらす存在が、この名で呼ばれる<br>ようである。<br>特に陰の属性にある者は、呪殺にま<br>つわる強い力も持っているという。",
        "Chs": "巫毒教当中对神与神灵的总称。<br>　<br>在教义中的诸多神秘存在当中，能够<br>对人类实际造成影响者，就会被冠以<br>这一称呼。<br>其中阴属性的存在，在咒杀方面拥有<br>非常强大的力量。",
        "Comments": ""
    },
    {
        "No.": "120",
        "Jpn": "同じような苦痛を味わう悪霊が集合<br>したもの。聖書・マルコ福音書には<br>「我、多数なり」と記される。<br>　<br>悪霊たちは自分と同じく悩み苦しむ<br>悪霊を、他者ではなく自らの分身と<br>見なし、自己と他者の区別を失い、<br>やがて集合し、本当にひとつの存在<br>になるという。<br>ちなみにレギオンとは元来、当時の<br>ローマで用いられた軍隊用語で、五<br>千人規模の兵団を指す「連隊」の意<br>だという。",
        "Chs": "品尝着同样痛苦的恶灵的集群。<br>在圣经・马可福音中记载为「我名叫<br>群」的存在。<br>　<br>据说这些恶灵把和自己同样烦恼痛苦<br>的恶灵视作自己的分身，因此失去了<br>自己与他者的区别，最终聚合成一个<br>单独的存在。<br>名字「Ｌｅｇｉｏｎ」的来源是当时<br>罗马所使用的军队术语，为五千人规<br>模的军团「连队」之意。",
        "Comments": ""
    },
    {
        "No.": "121",
        "Jpn": "悪と闇の象徴である吸血鬼で、神の<br>代理人クルースニクと激しく対立す<br>る。<br>　<br>疫病、凶作、不運など、人間に起こ<br>る悪いことの全てはクドラクによる<br>ものだとされる。彼は常に罪の無い<br>者や無防備な者に襲いかかる。<br>クルースニクと戦う時は馬や豚など<br>に姿を変えるが、常にその色は、闇<br>を象徴する黒である。",
        "Chs": "象征邪恶与黑暗的吸血鬼，与神的代<br>理人克雷斯尼克势不两立。<br>　<br>疾病、农作歉收、不幸等人世的灾祸<br>全部被视作古德拉克的所作所为，也<br>认为他常常袭击无辜和无防备的人。<br>在与克雷斯尼克交战时会变为马、猪<br>等形象，但均为象征黑暗的黑色。",
        "Comments": ""
    },
    {
        "No.": "122",
        "Jpn": "中世ヨーロッパの宗教劇に登場した<br>「死神」と同じ名前と姿をもつ悪霊。<br>　<br>人間を一瞬にして死に導く強力な呪<br>力を持った、まさに「死神」のよう<br>な悪霊で、白い骸骨が描かれた黒い<br>服を着て、人間の霊魂を刈るための<br>長柄の大鎌を振り回す。<br>また偉大なる「死」のためにダンス<br>を踊るが、それは「死の舞踏」と呼<br>ばれ恐れられている。",
        "Chs": "中世纪欧洲宗教剧中登场的与「死神」<br>同名同貌的恶灵。<br>　<br>拥有一瞬间致人于死地的强大诅咒力，<br>被描绘成身着黑衣的白色骷髅，挥舞<br>着收割人类灵魂的长柄大镰刀。<br>它为了赞颂伟大的「死」而舞蹈，人<br>们将其称作「死亡之舞」并对其感到<br>恐惧。",
        "Comments": ""
    },
    {
        "No.": "123",
        "Jpn": "スラヴの民間伝承に登場する女の家<br>霊。その顔と足は、鳥のようだと伝<br>えられる。<br>　<br>夜中に現れては赤ん坊を泣かせたり、<br>糸紡ぎをしたりするとされる。また<br>その姿を見たり、糸紡ぎをしている<br>音を聞いたりした者は不幸になると<br>もいわれる。<br>家事を手伝うこともあるとされるが、<br>これは主婦が働き者で勤勉な場合で<br>あって、怠け者の場合は、夜の間に<br>子供をくすぐって母親に苦痛を与え<br>るという。しかし羊歯（しだ）を煎<br>じた薬で家中の食器を洗えば和解す<br>ることができるとされる。",
        "Chs": "斯拉夫民间传说中出现的女性家灵。<br>拥有像鸟一样的面孔和双足。<br>　<br>在半夜出现的时候，会让婴儿哭泣，<br>也会纺纱织线，如果见到她的身形，<br>或是听到纺线声，据说就会变得不幸。<br>如果家中主妇是个勤劳的人，她就会<br>帮忙做家务。如果主妇十分懒惰，她<br>就会在夜里打扰孩子，给母亲添乱。<br>据说用羊齿煎出的药洗涤家中的餐具，<br>就能与她和解。",
        "Comments": ""
    },
    {
        "No.": "124",
        "Jpn": "ユダヤ伝承の、女性の姿をした夢魔。<br>睡眠している男を誘惑したり、新生<br>児を襲うという。<br>　<br>アダムを誘惑した女悪魔リリスから<br>生まれた存在で、母親同様に男たち<br>の精気を吸い取る悪魔である。",
        "Chs": "犹太传说中的女性形象的梦魔。<br>会诱惑睡梦中的男子，以及加害新生<br>儿。<br>　<br>由诱惑亚当的女恶魔莉莉丝所生，与<br>其母同是吸取男性精气的妖魔。",
        "Comments": ""
    },
    {
        "No.": "125",
        "Jpn": "雪女郎。豪雪地帯に伝わる女の妖怪<br>で、雪の降る夜に現れるとされる。<br>　<br>いわゆる雪女の一種で、人々を凍り<br>つかせて殺す妖怪である。<br>赤ん坊を抱いて現れることもあり、<br>出会った男に赤ん坊を抱いてくれる<br>よう頼むが、男がそれを抱くとみる<br>みる重くなる。<br>耐えきれないと彼女に殺されてしま<br>うが、逆に耐えきれば、彼女は怪力<br>を授けてくれる。",
        "Chs": "在大雪地带所流传的女性妖怪，会在<br>下雪的夜晚出现。<br>　<br>是所谓「雪女」的一种，会将人冻住<br>并杀掉。<br>有时也会抱着婴儿出现，遇到男人后<br>便会拜托其帮忙抱孩子，一旦抱住，<br>孩子就会不断变重。<br>如果无法坚持住，就会被雪女郎所杀。<br>但反之如果坚持下来了，就会被她授<br>予怪力。",
        "Comments": ""
    },
    {
        "No.": "126",
        "Jpn": "ペルシアの、白い鳩のような翼を持<br>つ妖精あるいは精霊。美しい女性の<br>姿で描かれる。<br>　<br>ジャコウなどのかぐわしい香りを食<br>べて生き、その血は固まると、宝石<br>になるといわれる。<br>魔術を使うことにも長けており、変<br>身や空中飛行、予言などをすること<br>ができるという。<br>英雄や勇者たちを自らの魔術で助け<br>る話がよく知られ、時にはその妻に<br>なったとも伝えられる。",
        "Chs": "有着白鸽般翅膀的波斯妖精或精灵。<br>被描绘成美丽的女性形象。<br>　<br>靠食用麝香之类的优质香料生存，血<br>液凝结后会变为宝石。<br>不仅擅长使用魔法，还会变化、飞行、<br>预言等奇术。<br>凭借以魔法帮助英雄与勇士的传说而<br>为人所熟知，有时还会成为他们的妻<br>子。",
        "Comments": ""
    },
    {
        "No.": "127",
        "Jpn": "鬼子母神として知られている女神。<br>子供の生育を守る神として信仰され<br>る。<br>　<br>かつてハリティーは、他人の子供を<br>食らうという邪悪な鬼であった。<br>しかし釈迦が、彼女の５００人の子<br>供のうち、一番可愛がっている末の<br>子を隠すと、彼女は嘆き悲しんだ。<br>釈迦が彼女に、親が子供を失う悲し<br>みを説いて戒めると、彼女は善神と<br>なり、人の子供の代わりにザクロの<br>実を食べるようになったという。",
        "Chs": "以「鬼子母神」之名为人所知的女神。<br>作为生养幼儿的守护神接受信仰。<br>　<br>原本是以人类孩子为食的邪恶鬼怪，<br>释迦牟尼将她五百个孩子中最疼爱的<br>小儿子藏了起来，令她哀痛不已。<br>她由此知晓父母的失子之痛，因释迦<br>牟尼的劝诫而向善，从此改食石榴而<br>非婴孩。",
        "Comments": ""
    },
    {
        "No.": "128",
        "Jpn": "インドネシア・バリの神話に伝わる<br>魔女。バリ・ヒンドゥーの悪の側面<br>を象徴する。<br>　<br>魔法を使っていた女性が人を恨んだ<br>りして悪の道に進むと、この恐ろし<br>いランダに姿を変えるといわれる。<br>彼女は黒魔術で疫病をまき散らし、<br>災害を引き起こし、また人々に呪い<br>をかけ、悪霊を遣わしたりもする。<br>善を象徴する神獣バロンとは互いに<br>宿敵で、たとえ倒されても必ず転生<br>し、永遠に戦い続けるとされる。",
        "Chs": "印度尼西亚及巴厘岛神话中的魔女。<br>象征着巴厘印度教中的邪恶一面。<br>　<br>据说兰达是能够使用魔法的女性因憎<br>恨他人而走上邪恶之路的结果。<br>会使用黑魔法散播疫病、引起灾害，<br>还会诅咒人们、遣送恶灵。<br>与象征善的神兽巴隆互为宿敌，即便<br>被消灭也会转生，与巴隆持续着无穷<br>尽的战斗。",
        "Comments": ""
    },
    {
        "No.": "129",
        "Jpn": "ゾロアスター教に伝わる女悪魔で、<br>アーリマンの恋人と言われる。<br>その名の意味する「性悪女」の通り<br>とても性悪な存在である。<br>中期ペルシア語ではジェフと呼ぶ。",
        "Chs": "她是琐罗亚斯德教的女恶魔，也是阿<br>里曼的恋人。<br>如同其名，是个「恶女」，非常邪恶。<br>中期波斯语称为洁夫。",
        "Comments": ""
    },
    {
        "No.": "130",
        "Jpn": "火の属性である精霊。世界の万物を<br>構成する四大元素の一つで、低次な<br>エネルギー体。「熱い」「乾いた」<br>相だとされる。<br>　<br>古代ギリシャに体系化された地水火<br>風の四大元素の理論は、初期占星術<br>にも大きな影響を与えている。",
        "Chs": "火属性的精灵。<br>构成世界万物的四大元素之一，是一<br>种低层次的能量体。<br>特性为「热」与「干」。<br>　<br>在古希腊形成体系的地水火风四大元<br>素理论，对早期占星术产生了很大影<br>响。",
        "Comments": ""
    },
    {
        "No.": "131",
        "Jpn": "水の属性である精霊。世界の万物を<br>構成する四大元素の一つ。低次なエ<br>ネルギー体である。<br>　<br>四大元素を初めて体系化したギリシ<br>ャのアリストテレスによれば、「冷<br>たい」「湿った」相であるという。",
        "Chs": "水属性的精灵。<br>构成世界万物的四大元素之一，是一<br>种低层次的能量体。<br>　<br>根据最早由亚里士多德完成体系化的<br>四大元素理论，其特性为「冷」与<br>「湿」。",
        "Comments": ""
    },
    {
        "No.": "132",
        "Jpn": "風の属性である精霊。世界の万物を<br>構成する四大元素の一つ。低次なエ<br>ネルギー体である。<br>　<br>形の結合をうながす「熱い」「湿っ<br>た」相を持ち、増加をもたらす基本<br>素とされる。",
        "Chs": "风属性的精灵。<br>构成世界万物的四大元素之一，是一<br>种低层次的能量体。<br>　<br>具有促使形体结合的「热」与「湿」<br>的特性，是实现「增加」的基本元素。",
        "Comments": ""
    },
    {
        "No.": "133",
        "Jpn": "土の属性である精霊。世界の万物を<br>構成する四大元素の一つ。低次なエ<br>ネルギー体である。<br>　<br>分解をうながす「冷たい」「乾いた」<br>相を持ち、破壊をもたらす基本素と<br>される。",
        "Chs": "土属性的精灵。<br>构成世界万物的四大元素之一，是一<br>种低层次的能量体。<br>　<br>具有促使形体分解的「冷」与「干」<br>的特性，是实现「破坏」的基本元素。",
        "Comments": ""
    },
    {
        "No.": "134",
        "Jpn": "神道の一霊四魂説にある一魂で、荒<br>ぶり、猛々しい力をもたらすもの。<br>　<br>「勇・進・果」の働きがあるとする<br>説や、物事をマイナスする力である<br>とする説も唱えられる。",
        "Chs": "神道教「一灵四魂说」中的一魂，会<br>带来猛烈不羁的力量。<br>　<br>拥有「勇・进・果」之能，亦有说法<br>称它是令事物「减损」之力。",
        "Comments": ""
    },
    {
        "No.": "135",
        "Jpn": "神道の一霊四魂説にある一魂で、穏<br>やかに働き、平常の状態を保つもの。<br>　<br>「親・平・交」の働きがあるとする<br>説や、物事をプラスする力であると<br>する説も唱えられる。",
        "Chs": "神道教「一灵四魂说」中的一魂，会<br>以平稳的运作维持常态。<br>　<br>拥有「亲・平・交」之能，亦有说法<br>称它是令事物「增加」之力。",
        "Comments": ""
    },
    {
        "No.": "136",
        "Jpn": "神道の一霊四魂説にある一魂で、超<br>自然的な力で奇瑞をもたらすもの。<br>　<br>「智・巧・察」の働きがあるとする<br>説や、分裂した物事が神の摂理で結<br>合する力とする説も唱えられる。",
        "Chs": "神道教「一灵四魂说」中的一魂，会<br>凭借超自然力量带来祥瑞。<br>　<br>拥有「智・巧・察」之能，亦有说法<br>称它是依照神之理使分裂的事物相结<br>合之力。",
        "Comments": ""
    },
    {
        "No.": "137",
        "Jpn": "神道の一霊四魂説にある一魂で、狩<br>猟などによる獲物（さち）をもたら<br>すもの。<br>　<br>「愛・益・育」の働きがあるとする<br>説や、物事が神の摂理に従って分裂<br>する力だとする説も唱えられる。",
        "Chs": "神道教「一灵四魂说」中的一魂，会<br>为狩猎等活动带来猎物。<br>　<br>拥有「爱・益・育」之能，亦有说法<br>称它是依照神之理令事物分裂之力。",
        "Comments": ""
    }
]