[
    {
        "No.": "1",
        "Jpn": "…私の名は女神サラスヴァティ。<br>私の奏でる音色は、時に貴方を包み、<br>時に貴方の敵を討つでしょう。",
        "Chs": "……我乃女神妙音天女，<br>我所演奏的音色，有时会萦绕着你，<br>有时会为你讨伐敌人。",
        "Comments": ""
    },
    {
        "No.": "2",
        "Jpn": "…私を、悪魔合体に使うのですね？<br>良いでしょう、貴方の行く道を少しでも<br>照らす事が出来るなら、本望ですわ。",
        "Chs": "……你打算把我合体掉吗？<br>好吧，如果能稍微照亮你所走的路，<br>那我求之不得。",
        "Comments": ""
    },
    {
        "No.": "3",
        "Jpn": "私は、女神キクリヒメ…。<br>貴方の傷を癒し、貴方に道を示す者。<br>さぁ、共に歩みましょう。",
        "Chs": "我是女神菊理媛……<br>是为您治愈伤势，指引您道路之人。<br>来，让我们共同前行吧。",
        "Comments": ""
    },
    {
        "No.": "4",
        "Jpn": "私が必要なのですね、人間よ。<br>貴方がそうおっしゃるのならば、<br>私をお役立て下されば良いでしょう。",
        "Chs": "人类啊，看来你需要我呀。<br>既然你这么说，<br>就让我来助你一臂之力吧。",
        "Comments": ""
    },
    {
        "No.": "5",
        "Jpn": "うふふ…人間にしてはいい男ね。<br>私は女神イシュタル、<br>よろしくね…。",
        "Chs": "呵呵呵……以人类来说，你是个好男人呢。<br>我是女神伊什塔尔，<br>请多指教咯……",
        "Comments": ""
    },
    {
        "No.": "6",
        "Jpn": "うふふ…私と合体させるなら、<br>素敵な殿方にしてね？<br>出来ればあなたみたいな…ふふふ…。",
        "Chs": "呵呵呵……要和我合体的话，<br>一定要是位出色的男士哦。<br>可以的话，最好是像你这样的……呵呵呵……",
        "Comments": ""
    },
    {
        "No.": "7",
        "Jpn": "私の名前は、女神ブリジット。<br>貴方が火と癒しの助力を求むるなら、<br>我が名を唱えなさい。",
        "Chs": "我是女神布丽基德。<br>如果你需要火与治愈之力的协助，<br>就请高颂我的名字吧。",
        "Comments": ""
    },
    {
        "No.": "8",
        "Jpn": "あら…私を使い、新たな存在を、<br>創り出すのですね？<br>では、参りましょうか…。",
        "Chs": "哎呀……你打算用我，<br>创造出新的存在吗？<br>那么，来吧……",
        "Comments": ""
    },
    {
        "No.": "9",
        "Jpn": "私は、女神ラクシュミです。<br>もしも貴方が望むのであれば、<br>最上の癒しを与えましょう…。",
        "Chs": "我是女神吉祥天。<br>若你希望，<br>我可以赐予你无上的治愈……",
        "Comments": ""
    },
    {
        "No.": "10",
        "Jpn": "貴方の望みを聞き入れました、人間よ。<br>私はこの身をもって、貴方に力を与え、<br>共に世界をみちびいて行きましょう。",
        "Chs": "人类啊，你的愿望我应允了。<br>我将赐予你力量，<br>让我们一起引导世界吧。",
        "Comments": ""
    },
    {
        "No.": "11",
        "Jpn": "…私は女神ノルン、運命を司る者。<br>貴方の時を動かし、その行く手に、<br>明るき灯火をかかげましょう。",
        "Chs": "……我是女神诺伦，司掌命运之人。<br>我会推动你的时间，<br>为你照亮前方的道路。",
        "Comments": ""
    },
    {
        "No.": "12",
        "Jpn": "時を紡ぎ、運命の糸をたぐれば、<br>この時が来る事は分かっていました。<br>さようなら…貴方に幸運を。",
        "Chs": "只要纺织时间，拉起命运的丝线，<br>就能知道这一刻迟早会到来。<br>再见了……祝你好运。",
        "Comments": ""
    },
    {
        "No.": "13",
        "Jpn": "女神ブラックマリアと申します。<br>以後、お見知りおき下さいな。",
        "Chs": "我是女神黑圣母玛丽亚。<br>往后请多指教。",
        "Comments": ""
    },
    {
        "No.": "14",
        "Jpn": "あら、合体ですの？<br>…ワタクシではアナタを<br>満足させられなかったかしら？",
        "Chs": "哎呀，要合体吗？<br>……难道我已经<br>无法满足你了吗？",
        "Comments": ""
    },
    {
        "No.": "15",
        "Jpn": "光を願う者よ、私の名を唱えましたね。<br>私は女神アマテラス。<br>貴方に命を与え、育みましょう…。",
        "Chs": "祈求光明之人啊，呼唤我的名字吧。<br>我是女神天照大御神，<br>让我来赐予你生命，孕育你吧……",
        "Comments": ""
    },
    {
        "No.": "16",
        "Jpn": "光を乞う者よ、私を呼びましたか？<br>なるほど…合体を所望するのですね。<br>良いでしょう、望みを叶えます。",
        "Chs": "向光祈愿者啊，你呼唤了我吗？<br>原来如此……你想要合体是吧。<br>好吧，我就实现你的愿望。",
        "Comments": ""
    },
    {
        "No.": "17",
        "Jpn": "…人間よ、この魔神トールに何を望む。<br>我が力、汝望めば雷の雨を降らせ、<br>閃光の鉄槌をもって、敵を滅ぼさん。",
        "Chs": "……人类啊，汝对吾魔神托尔有何所求？<br>以吾之力，只要汝有意愿，<br>即可降下雷雨，以闪光之铁锤消灭敌人。",
        "Comments": ""
    },
    {
        "No.": "18",
        "Jpn": "…そうか、この魔神トールの力を、<br>更に高めようと言うのだな。<br>ならば汝にゆだねようではないか…。",
        "Chs": "……如此这般，汝的意思是要进一步提升<br>吾，魔神托尔的力量是吧？<br>既然如此，就随汝吧……",
        "Comments": ""
    },
    {
        "No.": "19",
        "Jpn": "人間、か…我は魔神マハカーラ。<br>貴様が我を従える力を持つのならば、<br>我は千の刃となり、敵を討とう。",
        "Chs": "人类啊……吾乃魔神大黑天。<br>如果你拥有足以让吾服从的力量，<br>吾会化为千刃，讨伐敌人。",
        "Comments": ""
    },
    {
        "No.": "20",
        "Jpn": "人間よ、貴様の願いは聞き届けた。<br>我が身を使い、新たな力の誕生と、<br>貴様の勝利をつかむが良い。",
        "Chs": "人类啊，吾已听见你的愿望。<br>吾将以吾之身，<br>助你掌握新的力量与胜利。",
        "Comments": ""
    },
    {
        "No.": "21",
        "Jpn": "我は隻眼なる高座、魔神オーディン。<br>人間よ、汝勇者たるを示すならば、<br>我が氷の槍を使わそうぞ！",
        "Chs": "吾乃独眼魔神奥汀。<br>人类啊，若汝等要展现身为勇者的气魄，<br>就用吾之冰枪吧！",
        "Comments": ""
    },
    {
        "No.": "22",
        "Jpn": "クハハハッ！気に入ったぞ人間よ！<br>我が力を得ながら更なる高みを望むか！<br>良かろう、役立ててみせよ！",
        "Chs": "嘎哈哈哈！吾很中意你，人类！<br>汝想要获得吾的力量，更上一层楼吗？<br>很好，就让吾看看汝的能耐吧！",
        "Comments": ""
    },
    {
        "No.": "23",
        "Jpn": "我は死と炎の守護者、魔神ヤマ。<br>人間よ、正義の力を貸し与えよう。<br>裁きの炎で邪なる者を焼くが良い！",
        "Chs": "吾乃死亡与火焰的守护者，阎摩。<br>人类啊，吾将借予汝正义之力。<br>用制裁之火烧尽邪恶之人吧！",
        "Comments": ""
    },
    {
        "No.": "24",
        "Jpn": "ふむ…そうだな、そろそろ我が力、<br>更に強大なものにしておきたい所だ。<br>その申し出、のってやるとしようぞ。",
        "Chs": "嗯……也对。<br>汝也差不多该想精进吾的力量了。<br>吾就答应汝的所求。",
        "Comments": ""
    },
    {
        "No.": "25",
        "Jpn": "我は破壊する者、魔神シヴァ…。<br>人間よ、我が力を正しき道に導くか、<br>全てを滅ぼすか…汝にゆだねよう。",
        "Chs": "吾乃破坏者，魔神湿婆……<br>人类啊，要使用吾之力导向正途，<br>还是毁灭一切……就交给汝抉择吧。",
        "Comments": ""
    },
    {
        "No.": "26",
        "Jpn": "ふははははっ！面白い！<br>我を用い、新たな破壊者を生むか！<br>どれ、やってみせてみろ！",
        "Chs": "哇哈哈哈哈！有意思！<br>利用吾创造出新的破坏者吗！<br>来啊，让吾见识一下！",
        "Comments": ""
    },
    {
        "No.": "27",
        "Jpn": "ぬぉぉぉ！<br>我を呼んだのはお前かぁ！<br>魔神スサノオ、いざ参る！",
        "Chs": "唔哦哦哦！<br>呼唤吾的人就是你吗！<br>吾乃魔神须佐之男，吾来了！",
        "Comments": ""
    },
    {
        "No.": "28",
        "Jpn": "ヌハハハ！<br>我がチカラを引き継げるヤツなど<br>いるものか！やってみろ！",
        "Chs": "哈哈！<br>有人能继承吾之力量吗！<br>你尽管试试啊！",
        "Comments": ""
    },
    {
        "No.": "29",
        "Jpn": "呼んだか、我こそは魔神アスラおう…。<br>争い絶えぬこの世界こそ我が生に<br>相応しい…さぁ、業火を灯そうぞ…。",
        "Chs": "吾乃魔神阿修罗王……<br>这个永无止境的纷争世界正适合吾……<br>来吧，点燃业火吧……",
        "Comments": ""
    },
    {
        "No.": "30",
        "Jpn": "我がチカラ、汝にゆだねようぞ…。<br>良きに計らいて、我が恩義に報い、<br>世界を牛耳てみせよ…！",
        "Chs": "吾之力量，将托付于汝……<br>善加利用，回报吾之恩义，<br>执世界之牛耳吧！",
        "Comments": ""
    },
    {
        "No.": "31",
        "Jpn": "ククククッ…！我は邪神オーカス。<br>さぁ戦だ、敵の命を喰らえ…！<br>血の臭いに踊り、美しく舞おう！",
        "Chs": "咯咯咯咯……！吾乃邪神奥迦斯。<br>来战斗吧，吞噬敌人的性命吧……！<br>在鲜血腥臭中翩翩起舞吧！",
        "Comments": ""
    },
    {
        "No.": "32",
        "Jpn": "ほう、オマエが我に更なるチカラをな？<br>クククッ…よかろう、受け取ってやる。<br>さぁ、誰の命をよこすと言うのだ。",
        "Chs": "哦，你想要吾赐予你更强大的力量吗？<br>咯咯咯……好吧，我就赐予你。<br>来，你想要吾赐予谁生命？",
        "Comments": ""
    },
    {
        "No.": "33",
        "Jpn": "…良くぞ、この邪神パズスを呼んだ。<br>我は風の魔王、悪霊の主である…。<br>さぁ…欲望のままに滅ぼすが良い。",
        "Chs": "……你召唤了吾邪神帕祖祖，做得好。<br>吾是风之魔王，恶灵之主……<br>来吧，随心所欲去毁灭吧。",
        "Comments": ""
    },
    {
        "No.": "34",
        "Jpn": "あくなき欲望と憎悪の使者、<br>我を使役せし人間よ…。<br>楽しかったぞ、また会おう…。",
        "Chs": "无穷的欲望与憎恨的使者，<br>使役吾的人类啊……<br>吾过得甚是愉快，下次再见吧……",
        "Comments": ""
    },
    {
        "No.": "35",
        "Jpn": "ゲ、ゲゲ、グゲゲゲゲェエエ…。<br>我ハ…奈落、我ハ…邪神アバドン。<br>何人モ我ヲ傷ツケル事ハ出来ヌ…。",
        "Chs": "咯、咯咯、咯咯咯咯咯……<br>吾……是深渊……我……是邪神亚巴顿……<br>无人能……伤吾半分……",
        "Comments": ""
    },
    {
        "No.": "36",
        "Jpn": "ゲ、ゲゲ、グゲゲゲゲェエエ…。<br>我…何者ヲモ、呑ミ込ミ…新タナ…<br>邪ト聖ヲ…生ミ落トサン…。",
        "Chs": "咯、咯咯、咯咯咯咯咯咯……<br>吾被……何人吞噬……<br>要诞下……新的……邪恶的……神圣………",
        "Comments": ""
    },
    {
        "No.": "37",
        "Jpn": "…呼んダか、コの邪神トウテツを。<br>肉を喰ラい、骨を喰らイ、魂ヲ喰らう、<br>我が絶対の呪ヲ汝に与えヨう。",
        "Chs": "……汝是在呼唤邪神饕餮吗。<br>吞骨、吃肉、噬魂，<br>将吾之绝对咒文赐予汝。",
        "Comments": ""
    },
    {
        "No.": "38",
        "Jpn": "この私ヲ使い、新たナ混沌を生むカ。<br>…人間ヨ、それモよかロう。<br>汝の思ウ所を試スが良イ。",
        "Chs": "用我，产生新的混沌之力……<br>人类啊，这也不错。<br>尝试汝所想的事吧。",
        "Comments": ""
    },
    {
        "No.": "39",
        "Jpn": "ククク…人間、我を呼んだな。<br>我が名は邪神アリオク。<br>さぁ、汝の復讐に力を与えよう…。",
        "Chs": "呵呵呵……人类，汝呼唤了吾吧。<br>吾乃邪神亚略。<br>来吧，吾将赐予汝力量，助汝复仇……",
        "Comments": ""
    },
    {
        "No.": "40",
        "Jpn": "ほぅ…我を更なる高みへみちびくか。<br>人間よ、気に入ったぞ。<br>さぁ、やってみせるが良い…。",
        "Chs": "嚯……要更上一层楼吗？<br>人类，我很中意你。<br>来吧，尽管放马过来……",
        "Comments": ""
    },
    {
        "No.": "41",
        "Jpn": "悪魔との契約が必要かな？<br>何？我と契約すると言うか？<br>我は邪神バフォメット、よろしくな。",
        "Chs": "需要和恶魔缔结契约吗？<br>什么？你要和吾缔结契约？<br>吾乃邪神巴风特，请多指教。",
        "Comments": ""
    },
    {
        "No.": "42",
        "Jpn": "我を材料にすれば、より強力な悪魔を<br>呼び出せよう！<br>うまく使いこなすがいい！",
        "Chs": "只要以吾为材料，<br>就能召唤出更强的恶魔！<br>好好运用吧！",
        "Comments": ""
    },
    {
        "No.": "43",
        "Jpn": "クル・ウ・ルウゥ…チカラ無キ者、<br>古キ者ドモノ僕ヨ、我ヲ享楽ヘ導ケ。<br>我ハ邪神ニャルラトホテプ也…。",
        "Chs": "Ｃｔｈｕ……ｌｈｕ……<br>无能者，古老者之仆，取悦吾。<br>吾乃邪神之奈亚拉托提普也……",
        "Comments": ""
    },
    {
        "No.": "44",
        "Jpn": "クル・ウ・ルウゥ…人間ヨ、我ヲ、<br>配合シヨウト言ウノダロウ？<br>実ニ興味深イ発想ダ…観察シヨウ。",
        "Chs": "Ｃｔｈｕ……ｌｈｕ……<br>人类啊，想要吾配合？<br>这真是个有意思的想法……让吾来观察一下吧。",
        "Comments": ""
    },
    {
        "No.": "45",
        "Jpn": "我ハ、龍王マカラ。<br>我ガ背ニ乗リテ正シキ道ヲ進メ。<br>真実ノ光ハ、ソコニアルダロウ。",
        "Chs": "吾是龙王摩羯。<br>乘上吾，往正确的道路前进。<br>真实之光，就在那里。",
        "Comments": ""
    },
    {
        "No.": "46",
        "Jpn": "肉体トハ器ニ過ギヌ。<br>我ガ、タマシイハ、イツマデモ<br>汝ト共ニアルダロウ。",
        "Chs": "肉体不过容器而已。<br>吾的灵魂，<br>永远与你同在。",
        "Comments": ""
    },
    {
        "No.": "47",
        "Jpn": "唱エヨ、龍王ペンドラゴンノ名ヲ。<br>我ガ炎ハ全テヲ焼キ払イ、<br>汝ノ敵ヲ灰ニ帰スダロウ！",
        "Chs": "高颂龙王潘德拉贡之名吧。<br>吾之火焰将烧尽一切，<br>汝之敌人将化为灰烬！",
        "Comments": ""
    },
    {
        "No.": "48",
        "Jpn": "合体ダト？今ヨリ便利ニナリソウダナ。<br>首ヲアト７ツホド、付ケテモラエレバ、<br>カナリ別物ニナルト思ウンダガナ。",
        "Chs": "合体？感觉会比现在方便些。<br>要是再加上七个脑袋，<br>就变成截然不同的东西了吧。",
        "Comments": ""
    },
    {
        "No.": "49",
        "Jpn": "人間ヨ、私ハ龍王ケツアルカトル。<br>ヒザマヅカヌ者タチヲ吹雪ニサラシ、<br>物言ワヌ石トシテシマオウ。",
        "Chs": "人类啊，我是龙王羽蛇神。<br>不屈服之人，我将降下暴风雪，<br>看谁还敢多言。",
        "Comments": ""
    },
    {
        "No.": "50",
        "Jpn": "ホウ、コノ私ノ力ヲ継グ、新タナ存在ヲ<br>産ミ出ソウトイウワケダナ…？<br>フフフ…ソレハ楽シミダ！",
        "Chs": "哦，想要创造出，<br>继承我力量的新存在……？<br>呵呵呵……我拭目以待！",
        "Comments": ""
    },
    {
        "No.": "51",
        "Jpn": "我ハ、龍王セイリュウ。<br>天ノ雷、空砕ク烈光ノ刃ヨ…、<br>来タリテ、汝ノ敵ヲ討テ…。",
        "Chs": "吾乃龙王青龙。<br>来吧，天之雷……<br>碎空的烈光之刃，击溃汝之敌……",
        "Comments": ""
    },
    {
        "No.": "52",
        "Jpn": "我ヲ、他ノ者ト合ワセタイト？<br>フム…汝ノ道ヲ阻ム道理モナイ。<br>好キニスルト良イゾ…。",
        "Chs": "要吾与其他存在合为一体？<br>嗯……吾没有道理阻挡汝的路。<br>汝随意吧……",
        "Comments": ""
    },
    {
        "No.": "53",
        "Jpn": "フシュルル！我ハ龍王ヤマタノオロチ。<br>イカナル焔モ我ガ身焼ク事カナワズ…。<br>サァ、汝ノ敵ヲ喰ラオウゾ。",
        "Chs": "呼咻噜噜！吾是龙王八岐大蛇。<br>无有任何火焰可伤及吾身……<br>让吾来吞噬汝之敌人。",
        "Comments": ""
    },
    {
        "No.": "54",
        "Jpn": "フシュルルル…合体ダト？<br>丁度良イサ、最近ケンカバカリデナ。<br>首ハ１ツノ方ガ、楽カモシレンヨ。",
        "Chs": "呼咻噜噜噜……要合体吗？<br>也好，最近一直都在打架，<br>脑袋还是只有一个比较好。",
        "Comments": ""
    },
    {
        "No.": "55",
        "Jpn": "シャーッッ！我が名は龍王アナンタ！<br>貴様の呼びかけに応じて参上した！<br>さぁ、千の刃を貴様に与えよう！",
        "Chs": "嘶——！吾乃龙王阿难陀！<br>应你的呼唤前来！<br>来吧，赐予你千刃！",
        "Comments": ""
    },
    {
        "No.": "56",
        "Jpn": "シャシャーッ！私を合体するらしいな。<br>見せて貰おう、お前の采配を。<br>期待しているぞ…！",
        "Chs": "嘶嘶——！似乎是要跟吾合体。<br>让我见识一下你的调度能力吧。<br>我拭目以待……！",
        "Comments": ""
    },
    {
        "No.": "57",
        "Jpn": "私は龍王ユルング。<br>全てを超越したものだ。<br>汝に虹の祝福を！",
        "Chs": "吾乃龙王虹蛇。<br>超越一切的存在。<br>赐予汝彩虹的祝福！",
        "Comments": ""
    },
    {
        "No.": "58",
        "Jpn": "合体とな？<br>七色を超えて、８つめの色を手に<br>入れられるか…。",
        "Chs": "合体？<br>汝是否超越七种色彩，<br>能得到第八种颜色呢……",
        "Comments": ""
    },
    {
        "No.": "59",
        "Jpn": "我ラミンナデ邪龍トウビョウダゾ。<br>イッピキデモ欠ケタラ困ルンダ、<br>ソコントコ、ヨロシクタノムゼ。",
        "Chs": "我等是邪龙道通神。<br>虽说少了一条都会困扰，<br>但还是请你多多指教。",
        "Comments": ""
    },
    {
        "No.": "60",
        "Jpn": "我ラヲ誰カト合体サセルンダロ？<br>丁度良カッタゼ、コノ集合住宅ハ、<br>モウイッパイイッパイナンダヨナ。",
        "Chs": "要让我等与他人合体？<br>这样正好，这栋集体宿舍，<br>挤得也是受不了了。",
        "Comments": ""
    },
    {
        "No.": "61",
        "Jpn": "我ノ名前ハ邪龍バジリスク！<br>厄介ナ相手ハ任セテオケ。<br>我ノ視線デ、カッチカチニシテヤロウ！",
        "Chs": "我是邪龙巴吉里斯克！<br>麻烦的对手就交给我吧！<br>看我用视线把敌人石化成硬邦邦！",
        "Comments": ""
    },
    {
        "No.": "62",
        "Jpn": "何ダ？我ヲ誰カト合体シヨウト<br>イウノカ？<br>背ガ伸ビルナラ考エテヤロウ。",
        "Chs": "什么？要我和其他人合体吗？<br>该不该说呢？<br>要是能长高的话，我会考虑考虑的。",
        "Comments": ""
    },
    {
        "No.": "63",
        "Jpn": "ゥゥゥゥォオオオッ！オレハ邪龍ヤム！<br>何モカモ全テガ欲シインダロウ？<br>歯向カウ奴ハタコ殴ゥウウウウル！",
        "Chs": "呜呜呜呜哦哦哦！老子是邪龙雅姆！<br>不管怎样都想得到一切？<br>反抗我的家伙就揍扁吧",
        "Comments": ""
    },
    {
        "No.": "64",
        "Jpn": "オレオレオレオッ！グッチャリ合身ス！<br>ソンデ凄イパワーニナッテ大活躍ウ！<br>オマエ、感謝感激シロヨナァアアァッ！",
        "Chs": "老子我老子我！这正适合老子我啊！<br>可以大显身手了！<br>你可要好好感谢老子我啊啊啊啊啊！",
        "Comments": ""
    },
    {
        "No.": "65",
        "Jpn": "我ハ…邪龍ピュートーン、ダ。<br>万物ニ応ジル我ガチカラハ、<br>必ズ、オマエノ助ケニナルダロウヨ。",
        "Chs": "吾是……邪龙皮同。<br>吾能够回应万物的呼唤，<br>必能助你一臂之力。",
        "Comments": ""
    },
    {
        "No.": "66",
        "Jpn": "我ニ死角ハナイ…新タナ仲魔ニ、<br>コノチカラヲ引継ギ、最強ノ悪魔ヲ、<br>育テ上ゲテミセロ…。",
        "Chs": "吾没有死角……<br>让新的仲魔继承这份力量，<br>培育出最强的恶魔吧……",
        "Comments": ""
    },
    {
        "No.": "67",
        "Jpn": "我ハ、邪龍クエレプレ！<br>オマエ、我ノ事好キカ？<br>ナラ、我ハ氷デ、オマエ守ッテヤル！",
        "Chs": "我乃邪龙库耶列布希！<br>你，喜欢我不？<br>喜欢我，我就用冰守护你！",
        "Comments": ""
    },
    {
        "No.": "68",
        "Jpn": "我ハ、オマエ好キダゾ！<br>オマエ、我ハ、好キクナイカ？<br>我ハ、役ニ立ツナラ、合体スルゾ！",
        "Chs": "我，喜欢你！<br>你，不喜欢我吗？<br>我，能帮上忙的话，就合体吧！",
        "Comments": ""
    },
    {
        "No.": "69",
        "Jpn": "我ヲ呼ビ出セリ、オマエハ勇者カ？<br>我ハ邪龍ファフニール。<br>鉄壁ノウロコデ、オマエヲ助ケヨウ。",
        "Chs": "唤我出来，你是勇者吗？<br>我是邪龙法夫纳。<br>让我成为铜墙铁壁，助你一臂之力吧。",
        "Comments": ""
    },
    {
        "No.": "70",
        "Jpn": "ナンダ、モウ別レノ時カ…。<br>世話ニナッタナ。<br>マタ会オウゾ。",
        "Chs": "什么，要告别了吗……<br>承蒙你照顾了。<br>后会有期。",
        "Comments": ""
    },
    {
        "No.": "71",
        "Jpn": "大いなる光の使い、天使エンジェル。<br>人間よ、私を呼んだのはお前ですね。<br>さぁ、この力、貸し与えましょう。",
        "Chs": "伟大之光的使者，天使。<br>人类啊，呼唤我的就是你吧。<br>我的力量就借你吧。",
        "Comments": ""
    },
    {
        "No.": "72",
        "Jpn": "人間よ、１つだけ約束して下さい。<br>父なる主より授かりしこの白き翼、<br>けがれる事の無きよう、願います。",
        "Chs": "人类啊，请答应我一个请求。<br>愿天父授予我的这双洁白羽翼，<br>永不污秽。",
        "Comments": ""
    },
    {
        "No.": "73",
        "Jpn": "我こそは原初の翼、天使パワー。<br>悪しきを裁かんがため、<br>正義の槌矛を汝に与えよう。",
        "Chs": "我乃初始之翼，能天使。<br>为了制裁邪恶，<br>赐予汝正义之槌矛。",
        "Comments": ""
    },
    {
        "No.": "74",
        "Jpn": "闇には光、悪には正義、力には力を。<br>我は汝に慈悲をたれ、この身を糧に、<br>新たなる力を生み出そう。",
        "Chs": "黑暗对光明，邪恶对正义，力量对力量。<br>我将对汝施予慈悲，<br>以吾身为粮，孕育新的力量。",
        "Comments": ""
    },
    {
        "No.": "75",
        "Jpn": "やぁ人間くん、私は天使ライラ。<br>全ての命は生まれ、安らぎ、<br>そして凍りつくのだよ…よろしくな。",
        "Chs": "嗨，人类小弟，我是天使莱拉。<br>一切的生命都会诞生，平静度过，<br>然后冻结……请多指教咯。",
        "Comments": ""
    },
    {
        "No.": "76",
        "Jpn": "やぁ、私を合体に使おうというんだね？<br>何が生まれるのか、私も楽しみだ。<br>健闘を祈っているよ…よろしくな。",
        "Chs": "嗨，你打算把我拿来合体对吧？<br>我也很期待会诞生出什。<br>祝你好运……请多指教咯。",
        "Comments": ""
    },
    {
        "No.": "77",
        "Jpn": "初めまして、人間よ。<br>私は権天使の長、アニエルだ。<br>さ、貴方の真実を見せて頂こうか…。",
        "Chs": "初次见面，人类。<br>我是权天使之长，亚纳尔。<br>来，让我看看你的真实吧……",
        "Comments": ""
    },
    {
        "No.": "78",
        "Jpn": "ああ、人間よ、君が望むなら、<br>私は君の思い描く事を叶えよう。<br>さぁ、我が身を裂き、新たな命へ…。",
        "Chs": "啊啊，人类啊，如果你希望的话，<br>我会实现你所描绘之事。<br>来吧，将吾身撕裂，化为新的生命……",
        "Comments": ""
    },
    {
        "No.": "79",
        "Jpn": "おや…この天使カズフェルに何か？<br>チカラを借りたいのだな、人間よ。<br>ふふふ、良かろう、くれてやるさ…。",
        "Chs": "哎呀……你找我天使加斯伯禄有何事？<br>想借用我的力量吗，人类？<br>呵呵呵，好吧，我就借你吧……",
        "Comments": ""
    },
    {
        "No.": "80",
        "Jpn": "おお、人間か、僕の力を継ぐ者を、<br>生み出すつもりなのだね？<br>フフ…良いよ、やってごらん。",
        "Chs": "哦哦，人类啊，<br>你打算创造出继承我力量的人吗？<br>呵呵……很好，你就试试看吧。",
        "Comments": ""
    },
    {
        "No.": "81",
        "Jpn": "我が名は天使スラオシャ。<br>貴方の魂に付きそうとしよう。",
        "Chs": "我乃天使斯拉欧加，<br>让我附在你的灵魂上吧。",
        "Comments": ""
    },
    {
        "No.": "82",
        "Jpn": "…我が力を新たな形で伝えたいか？<br>ならば慎重に選ぶがいい。<br>必ずや貴方の役にたつであろう…。",
        "Chs": "……你想以新的形式传达我的力量？<br>那么就慎重地选择吧。<br>我一定会帮上你的忙。",
        "Comments": ""
    },
    {
        "No.": "83",
        "Jpn": "私の名前は天使レミエル…。<br>人間よ、あなたの望みを叶えましょう。<br>私の翼と、この力をあなたに…。",
        "Chs": "我是天使雷米尔……<br>人类啊，我来实现你的愿望吧。<br>我的羽翼和这股力量就赐予你了……",
        "Comments": ""
    },
    {
        "No.": "84",
        "Jpn": "大いなる主と万能なるその代行者の<br>名において、私の力を次なる者へ。<br>また…いつかお会いしましょう。",
        "Chs": "以伟大的主与万能的代行者之名，<br>将我的力量赐给下一个持有者。<br>我们……总有一天再会吧。",
        "Comments": ""
    },
    {
        "No.": "85",
        "Jpn": "我は御主の代行者にして、汝ら人を<br>導きし者、天使メタトロン…。<br>我が炎を以て、魔を討ち滅ぼさん。",
        "Chs": "吾乃天主的代行者，<br>引导汝等人类的天使，梅塔特隆……<br>以吾之火焰，消灭魔物。",
        "Comments": ""
    },
    {
        "No.": "86",
        "Jpn": "汝、小なる者にして、尊き者よ。<br>我が力を注ぎて、新たな光を生むか。<br>…よかろう、我は汝に正義を見たり。",
        "Chs": "汝，渺小者，却为尊贵者。<br>想要注入吾的力量，诞生新的光芒……<br>……好吧，吾将正义赋予汝。",
        "Comments": ""
    },
    {
        "No.": "87",
        "Jpn": "あら…ワタクシ、霊鳥モー・ショボー。<br>アナタも翼が欲しいのね？<br>良くてよ、力をお貸ししましょう。",
        "Chs": "哎呀……我是灵鸟莫・索保。<br>你也想要翅膀吗？<br>没问题，我借你力量吧。",
        "Comments": ""
    },
    {
        "No.": "88",
        "Jpn": "ワタクシに見合う方を選んで下さるの？<br>良いわ、アナタにお任せしようかしら。<br>美しく、気高くして下さいましね？",
        "Chs": "你能为我挑选适合我的人吗？<br>好吧，那就交给你了。<br>请你挑个美丽高雅的哦？",
        "Comments": ""
    },
    {
        "No.": "89",
        "Jpn": "我ノ名ハ、霊鳥スパルナ…。<br>我ガ眼光ハ自由ヲ奪イ、<br>汝ニ仇ナス者ヲ、ホフルデアロウ。",
        "Chs": "吾乃灵鸟金翅鸟……<br>吾之眼光可剥夺自由，<br>将汝之仇敌歼灭殆尽。",
        "Comments": ""
    },
    {
        "No.": "90",
        "Jpn": "我ガ命ヲ糧トシ、チカラヲ望ムカ。<br>人間ヨ、ソノ飽クナキ欲望コソガ、<br>汝ラヲ育ミ、ソシテ滅ボスデアロウ…。",
        "Chs": "想以吾之生命为粮食，换来力量吗。<br>人类啊，正是汝等这种永无止境的欲望，<br>孕育出了汝等，汝等或许也会因此灭亡……",
        "Comments": ""
    },
    {
        "No.": "91",
        "Jpn": "我コソガ、霊鳥ヴィゾフニル、ダ。<br>我ニ向カウ者ハチカラヲ失イ、<br>天ヨリ下ル稲光ニ打タレルデアロウ。",
        "Chs": "吾乃灵鸟维卓胡尼尔。<br>凡是胆敢反抗吾者，<br>皆会失去力量，遭雷电击落。",
        "Comments": ""
    },
    {
        "No.": "92",
        "Jpn": "フム…我ガ今、目ヲ放スニハ、<br>汝ハイササカ心配ナノダガ…。<br>マァ、上手クヤレルヨウ願オウカ。",
        "Chs": "嗯……现在让吾离开，<br>吾还是有点担心汝……<br>罢了，希望汝能够顺利。",
        "Comments": ""
    },
    {
        "No.": "93",
        "Jpn": "我ハ戦場ノ翼、霊鳥バイブ・カハ。<br>黒キ影トナリ空ヲ駆ケル時、<br>敵ハ知ラヌ間ニ命ヲ散ラス事ダロウ。",
        "Chs": "吾是战场之翼，灵鸟芭依波・卡赫。<br>吾漆黑身影奔驰于天空之时，<br>敌人将会在不知觉中丧命。",
        "Comments": ""
    },
    {
        "No.": "94",
        "Jpn": "我ヲ糧トシ、新タナ存在ヲ作ルカ。<br>コノ素早サヲ継ギ、サラナル高ミヲ<br>目指スノデアラバ、本望ダ…！",
        "Chs": "以吾为粮，创造新生命吗。<br>若能继承吾之敏捷，更上一层楼，<br>此乃吾之夙愿……！",
        "Comments": ""
    },
    {
        "No.": "95",
        "Jpn": "オマエガ、我ガツバサノ、主ナノカ？<br>我ガ名ハ、霊鳥ルフ！<br>コノツバサヲ、汝ニサズケヨウ！",
        "Chs": "汝就是吾的主人吗？<br>吾乃灵鸟象鸟！<br>吾之羽翼赐予汝！",
        "Comments": ""
    },
    {
        "No.": "96",
        "Jpn": "我ガ、ツバサヲ汝ノ望ムママニ！<br>",
        "Chs": "吾之翼，随汝之愿望！<br>",
        "Comments": ""
    },
    {
        "No.": "97",
        "Jpn": "我が名は霊鳥カウ。<br>天の陽の力をそなたに与えよう。",
        "Chs": "吾名灵鸟金乌。<br>赐予汝天阳之力。",
        "Comments": ""
    },
    {
        "No.": "98",
        "Jpn": "我が力を他のものに引き継ぐのか？<br>よかろう、そなたの力になってやろう！",
        "Chs": "要将吾之力量继承给他人吗？<br>好，成为汝的助力吧！",
        "Comments": ""
    },
    {
        "No.": "99",
        "Jpn": "…呼んだな、この霊鳥ガルーダを。<br>私の翼は何者よりも速く、私の言葉は、<br>汝の敵を焼く禁忌の雷となるだろう…。",
        "Chs": "……是你召唤了我灵鸟迦楼罗吧。<br>我的羽翼比任何人都快，<br>我的话语将成为烧灼敌人的禁忌雷电吧……",
        "Comments": ""
    },
    {
        "No.": "100",
        "Jpn": "そうか…オマエとの旅は非常に<br>有意義なものだったぞ。<br>また会おう、人間よ！",
        "Chs": "这样啊……和你一起旅行<br>真的非常有意义。<br>我们后会有期，人类！",
        "Comments": ""
    },
    {
        "No.": "101",
        "Jpn": "我ハ、堕天使ガギソン。<br>オマエノ憎シミヲ雷ニ変エ、<br>全テヲ破壊シテヤロウ。",
        "Chs": "我是堕天使加吉松。<br>让我来将你的憎恨化为雷电，<br>将一切破坏殆尽吧。",
        "Comments": ""
    },
    {
        "No.": "102",
        "Jpn": "グゲゲゲ…悪魔ヲ更ニ配合シヨウトハ、<br>主ヨ、オマエハ悪魔ヨリモ悪魔ダ。<br>ソレデコソ、人間トイウモノヨ。",
        "Chs": "咕嘎嘎嘎……居然要调配恶魔，<br>主人啊，你比恶魔更恶魔。<br>这就是人类啊。",
        "Comments": ""
    },
    {
        "No.": "103",
        "Jpn": "ヌハハハハァ！我ハ、堕天使ニスロク！<br>オヤ、ズイブン痩セテンジャナイノ？<br>我ガ悪魔料理、作ッテアゲマセウ！",
        "Chs": "哈哈哈哈哈！我是堕天使尼斯洛克！<br>哎呀，你也太瘦了吧。<br>我来替你做份恶魔料理吧！",
        "Comments": ""
    },
    {
        "No.": "104",
        "Jpn": "ヌハハハァ！我ハ、料理ガ得意ダケド、<br>自分自身ヲ食材ニシタ事ハナイノヨネ。<br>美味シクナルカ、楽シミダワァ！",
        "Chs": "哈哈！我啊，虽然擅长料理，<br>我自己却还没当过食材呢。<br>我会不会变得更美味呢，我很期待呢！",
        "Comments": ""
    },
    {
        "No.": "105",
        "Jpn": "ッフフフフ…！我ハ堕天使オロバス。<br>如何ナル強者ダロウト、弱ッテオレバ<br>ドウトイウ事モナイノデハナイカナ？",
        "Chs": "呵呵呵呵……！我是堕天使欧若博司。<br>不管是多么强大的高手，<br>弱化后也谈不成什么威胁了吧？",
        "Comments": ""
    },
    {
        "No.": "106",
        "Jpn": "サテ…我ヲ更ナル闇ニ染メ、<br>チカラヲ増ソウトイウノダナ？<br>良カロウ、我ガ身ヲタクソウゾ！",
        "Chs": "所以……你要将我染上更深的黑暗，<br>增强力量？<br>很好，我的身体就献给你了！",
        "Comments": ""
    },
    {
        "No.": "107",
        "Jpn": "キキキ！我ハ堕天使デカラビア。<br>我ガ盾ハ必ズヤ汝ヲ守リ、<br>我ガ炎ハ必ズヤ敵ヲ焼クデアロウ。",
        "Chs": "叽叽叽！吾是堕天使单卡拉比。<br>吾之盾必能守护汝，<br>吾之火焰必能烧尽敌人。",
        "Comments": ""
    },
    {
        "No.": "108",
        "Jpn": "キキキッ！我ヲ合体ニ使ウノカ？<br>デハ勿論、格好良クナルノダロウナ？<br>ヒョヒョ！オナゴニモテルカノウ！",
        "Chs": "叽叽叽！要合体吗？<br>那么，要让吾更加威风凛凛哦？<br>嘻嘻！吾会不会更受女孩子欢迎呢！",
        "Comments": ""
    },
    {
        "No.": "109",
        "Jpn": "この堕天使アガレスを呼ぶとは、<br>お主只者ではないな？<br>良かろう、チカラを貸してやるわい。",
        "Chs": "竟然召唤出我阿加雷斯，<br>看来你不是泛泛之辈。<br>好吧，就借你力量一用。",
        "Comments": ""
    },
    {
        "No.": "110",
        "Jpn": "ふむふむ…良い考えだな。<br>この肉体も老いた、代え時だろう。<br>次の身体を楽しみにしておくとしよう。",
        "Chs": "嗯嗯……真是个好主意。<br>这副肉体也老化了，是时候该换新身体了。<br>我很期待下一个身体会是什么样。",
        "Comments": ""
    },
    {
        "No.": "111",
        "Jpn": "我ヲ呼ビ出シタノハ、オマエカ？<br>我ガ名ハ堕天使ミスラ。<br>古代ペルシャノ契約神ナリ。",
        "Chs": "呼唤我的人是你吗？<br>我是堕天使密特拉。<br>是古代波斯的契约神。",
        "Comments": ""
    },
    {
        "No.": "112",
        "Jpn": "契約神タル我ヲ、合体サセルカ…。<br>ヨカロウ、見事役目ヲ果タシテヤルゾ。",
        "Chs": "要将契约神的我合体吗……<br>很好，我会完美完成任务的。",
        "Comments": ""
    },
    {
        "No.": "113",
        "Jpn": "クククッ！我ハ堕天使ムールムール。<br>汝ノ憎シミハ我ガチカラトナリ、<br>ソノ者ヲ死ノ淵ヘ叩キ落スダロウ…！",
        "Chs": "咯咯咯！吾是堕天使姆尔姆尔。<br>汝之憎恨将化为吾的力量，<br>将对手打入死亡深渊……！",
        "Comments": ""
    },
    {
        "No.": "114",
        "Jpn": "クククッ！感ジル、感ジルゾッ！<br>汝ノ黒キ心ヲ…！<br>我、チカラヲ得テ生マレ変ワランッ！",
        "Chs": "咯咯咯！吾感觉到了，感觉到了！<br>汝，漆黑的心灵……！<br>吾将获得力量，改头换面！",
        "Comments": ""
    },
    {
        "No.": "115",
        "Jpn": "んふふふ。アタシ、神獣ヘケト。<br>怪我も病気も変な呪いも、<br>ぜ〜んぶ治してあげるからねぃ。",
        "Chs": "嗯呵呵呵。人家是神兽海奎特。<br>不管是伤病还是奇怪的诅咒，<br>我都～能治好。",
        "Comments": ""
    },
    {
        "No.": "116",
        "Jpn": "あらぁ、アタシを誰かとくっつけ<br>ようって考えてたりするわけぇ？<br>マッチョに頼めるかしらぁ…。",
        "Chs": "哎呀，难道你想让人家<br>和谁合为一体吗？<br>能不能请你选个健壮的呢……",
        "Comments": ""
    },
    {
        "No.": "117",
        "Jpn": "なんくるないさー俺シーサー！<br>悪りぃ事する悪魔なんかさ、<br>俺がガツンとやってやるさー！",
        "Chs": "我就是狮爷！<br>干坏事的恶魔，<br>看我狠狠教训它们！",
        "Comments": ""
    },
    {
        "No.": "118",
        "Jpn": "何さー？俺、素材になるさー？<br>良いねぇ！もちっと薄めの顔にして<br>貰えるかさー！",
        "Chs": "啥？我变成素材了？<br>好耶！<br>让我面部轮廓，变得淡雅一些！",
        "Comments": ""
    },
    {
        "No.": "119",
        "Jpn": "主よ、私は神獣ハクタクと申します。<br>森羅万象を知り、貴方を癒す事が、<br>私の務め…以後、お見知りおきを。",
        "Chs": "主人，我是神兽白泽。<br>知晓森罗万象，治愈您<br>是我的职责……以后请多多指教。",
        "Comments": ""
    },
    {
        "No.": "120",
        "Jpn": "…主よ、貴方は充分に成長した。<br>このハクタク、共に過ごした日々を、<br>決して忘れはしませぬ…では。",
        "Chs": "……主人啊，您已经成长得十分茁壮。<br>我白泽，绝对不会忘记这段<br>与您共度的时光……再见。",
        "Comments": ""
    },
    {
        "No.": "121",
        "Jpn": "ぱぱぱおー！私は神獣アイラーヴァタ。<br>おや、これは小さなご主人様ですこと。<br>私の風に飛ばされぬよう、ご注意を。",
        "Chs": "叭叭叭哦——！我是神兽阿拉伐陀。<br>哎呀，这位主人真是小呢。<br>小心别被我的风刮走了哦。",
        "Comments": ""
    },
    {
        "No.": "122",
        "Jpn": "ぱぱおー！これはご主人様。<br>私を合体なさるのですね？そりゃあ、<br>連れて歩くには大きいですものねぇ…。",
        "Chs": "叭叭哦——！这不是主人吗。<br>您要让我合体吗？<br>也是，带着我走，我的确有点大呢……",
        "Comments": ""
    },
    {
        "No.": "123",
        "Jpn": "コーンッ！私の名は神獣ウカノミタマ。<br>時に癒しを、時に鋭き風の刃を、<br>貴方の望む物を与えましょう。",
        "Chs": "吼！我是神兽仓稻魂。<br>时而治愈，时而化为锐利的风刃，<br>让我来给予你所期望的事物吧。",
        "Comments": ""
    },
    {
        "No.": "124",
        "Jpn": "ココンッ！私の力を使い、<br>新しい命を生み出すのですね？<br>貴方の良き力となりますように…！",
        "Chs": "吼吼！我要使用我的力量，<br>创造出新的生命对吧？<br>愿我的力量成为你的助力……！",
        "Comments": ""
    },
    {
        "No.": "125",
        "Jpn": "さて…この神獣バロンを呼んだのは、<br>お主かな？人間よ。<br>良かろう…チカラを貸してやる。",
        "Chs": "所以……召唤神兽巴隆的人<br>就是你吧，人类？<br>好吧……老夫就把力量借给你。",
        "Comments": ""
    },
    {
        "No.": "126",
        "Jpn": "ん？ワシ、合体に選ばれたんかのぅ？<br>ほうほう、そりゃ良いわい。<br>今度こそ顔の小さな奴になりたいのう。",
        "Chs": "嗯？老夫被选中去合体了吗？<br>哦哦，那真是太好了。<br>老夫想变成脸小巧一些的家伙。",
        "Comments": ""
    },
    {
        "No.": "127",
        "Jpn": "おら、魔獣カブソ。<br>何だか分っかんねーけども、アンタに<br>ついてきゃいいんだな？よろすく！",
        "Chs": "俺是，魔兽川獭妖。<br>虽然不清楚啥情况，<br>但只要跟着你就行了吧？俺很乐意！",
        "Comments": ""
    },
    {
        "No.": "128",
        "Jpn": "おお！おら、合体って初めてだぁ。<br>こりゃまんず、ワクワクすんだなやぁ！<br>少しはシチーぼぅいになれるだか▷",
        "Chs": "哦哦！俺还是第一次合体呢。<br>这下俺可兴奋起来了！<br>能不能让俺变得像城里人一些？",
        "Comments": ""
    },
    {
        "No.": "129",
        "Jpn": "わふっ！ワシは魔獣ヘアリージャック。<br>この牙にかかれば、相手はたちまち<br>毒に侵されるのじゃ、ぬっふっふっふ。",
        "Chs": "汪！老夫是魔兽长毛杰克。<br>只要被老夫的牙齿咬到，<br>对方就会立刻中毒，呵呵呵。",
        "Comments": ""
    },
    {
        "No.": "130",
        "Jpn": "わふっ！ワシをあの変な儀式で<br>こねまわして、新しくするんじゃな？<br>猫にだけはしてくれるなよ。",
        "Chs": "汪！你打算用那个奇怪的仪式<br>把老夫塑造成新模样吧？<br>至少别把老夫变成猫啊。",
        "Comments": ""
    },
    {
        "No.": "131",
        "Jpn": "…んにゃ？ネコマタ呼んだかニャ？<br>ん〜ゴロゴロ…ナワバリに入る奴は、<br>み〜んな引っかいてあげるよ〜！",
        "Chs": "……喵？你是召唤了猫又喵？<br>嗯～呼噜呼噜……谁敢进来我的地盘，<br>我就～把谁抓起来喵！",
        "Comments": ""
    },
    {
        "No.": "132",
        "Jpn": "んにゃ？合体？何だかニャ〜。<br>んまぁ、ぼ〜っとしてても良いなら、<br>やってあげない事もないよ？",
        "Chs": "喵？合体？什么意思喵～？<br>不过，如果我发呆也可以对话，<br>倒也不是不能陪你一起喵～",
        "Comments": ""
    },
    {
        "No.": "133",
        "Jpn": "吾輩はケットシーである、主はまだ…<br>んニャ？違うな、アンタが我が主か。<br>よろしくたニャむぞ、主よ。",
        "Chs": "咱家是猫妖精，还没有主……<br>喵？不对，你就是我的主人。<br>请多指教喵，主人。",
        "Comments": ""
    },
    {
        "No.": "134",
        "Jpn": "んニャ？吾輩を合体すんのかニャ。<br>ふむ、吾輩を元にした新種であれば、<br>絶世の色男になることは確実ニャ。",
        "Chs": "喵？要让咱家合体喵？<br>嗯，如果是以咱家为原型的新品种，<br>肯定会变成绝世美男喵。",
        "Comments": ""
    },
    {
        "No.": "135",
        "Jpn": "ガルルル…我ハ魔獣オルトロス！<br>オマエ、気ニ入ラナイ奴ニ会ッタラ、<br>我ハ、ソイツ焦ガシテヤルゾ！",
        "Chs": "吼吼吼吼……我是魔兽欧特鲁斯！<br>你要是遇到不爽的家伙，<br>我就会把那家伙烧焦！",
        "Comments": ""
    },
    {
        "No.": "136",
        "Jpn": "ガルル…我ハ、誰カトクッツクカ？<br>首ノ数、コレ以上増エタラ、戦イノ時、<br>チョットコンガラガルゾ…。",
        "Chs": "吼吼吼……要我和别人合体？<br>要是再增加头的数量的话，<br>战斗时，可就混乱了……",
        "Comments": ""
    },
    {
        "No.": "137",
        "Jpn": "汝ハ我、魔獣ケルベロスヲ呼ブ者。<br>我、汝ニ従イテ強キ刃トナリ、<br>同ジクシテ汝ヲ守リタル盾タラン…。",
        "Chs": "汝乃召唤我，魔兽克鲁贝洛斯之人。<br>我跟随汝意愿，或化为利刃，<br>或化为守护汝之盾牌……",
        "Comments": ""
    },
    {
        "No.": "138",
        "Jpn": "ソウカ…我ハ、オマエト一緒ニ、<br>モット旅シタカッタガ…仕方ナイ。<br>オマエノ役ニ立ツナラ、ソレデ良イゾ！",
        "Chs": "这样啊……我还想再陪你<br>多一段旅程……这也没办法。<br>若能帮上你的忙，这样也好！",
        "Comments": ""
    },
    {
        "No.": "139",
        "Jpn": "山ヲモ砕ク、コノパワーヲ求メルカ<br>人間ヨ？<br>魔獣カブラカン、覚エテオケ！",
        "Chs": "你在寻求劈山倒海的力量吗，<br>人类？<br>魔兽卡布拉冈，记下我名吧！",
        "Comments": ""
    },
    {
        "No.": "140",
        "Jpn": "合体スレバ、モットデカイ山ヲ<br>相手ニ出来ルノカ？<br>ナラバ、合体スルゾ！",
        "Chs": "合体的话，<br>能够对付更大的山吗？<br>如果可以，就合体吧！",
        "Comments": ""
    },
    {
        "No.": "141",
        "Jpn": "ほ…ワシは妖獣ワイラじゃ。<br>こんな老いぼれを生むとは、<br>変わった趣味をしとるわ、ふぉふぉ。",
        "Chs": "嚯……老夫是妖兽猥裸。<br>竟然生出我这种老不死的，<br>你的兴趣还真奇怪呢，呵呵。",
        "Comments": ""
    },
    {
        "No.": "142",
        "Jpn": "ほ…何じゃ、メシの時間かな。<br>何？ワシを他の悪魔とくっつけるとな？<br>おぉおお、若返りじゃ！若くなるとも！",
        "Chs": "嚯……怎么，是吃饭时间了吗？<br>怎么？要把老夫跟其他恶魔合为一体？<br>哦哦哦，返老还童！返老还童啊！",
        "Comments": ""
    },
    {
        "No.": "143",
        "Jpn": "グルルル…我ハ、妖獣ガルム。<br>オマエ、我ガ主人。<br>我ハ、オマエニ尻尾振ルゾ、パタパタ。",
        "Chs": "吼吼吼……我是妖兽加姆。<br>你，就是我的主人。<br>我向你，摇尾巴。",
        "Comments": ""
    },
    {
        "No.": "144",
        "Jpn": "クゥーン…我ハ、オマエト離レルカ？<br>オマエノ役ニ立ツノハ嬉シイガ、<br>少シダケ、寂シイゾ…。",
        "Chs": "呜……我，要和你分离了？<br>虽然我乐意帮上你的忙，<br>但还是有一点寂寞……",
        "Comments": ""
    },
    {
        "No.": "145",
        "Jpn": "キキキ…我ハ、アーヴァンク！<br>カッチコチニ凍ラセテ、<br>何モカモ壊シマクッテヤルヨ！",
        "Chs": "叽叽叽……我就是寻水兽！<br>我要到处冻冰块，<br>破坏一切！",
        "Comments": ""
    },
    {
        "No.": "146",
        "Jpn": "キキキ！我ハ誰トクッツクンダ？<br>ナマヌルイ奴ハカンベンシテクレヨ、<br>何ダッテクールニ決メテ行コウゼ！",
        "Chs": "叽叽叽！我要和谁合为一体？<br>可别来个半吊子的家伙，<br>总之来个酷的！",
        "Comments": ""
    },
    {
        "No.": "147",
        "Jpn": "やホ〜、オイラはモスマンだホ〜。<br>やる気はまんまんビンビンだホ〜。<br>器用ビンボって呼ばんでホ〜。",
        "Chs": "呀吼～咱是天蛾人吼～<br>干劲满满吼～<br>可别叫我半桶水吼～",
        "Comments": ""
    },
    {
        "No.": "148",
        "Jpn": "やホ〜、オイラ合体するホ〜？<br>やったホ〜、これで何笑ってんだって、<br>言われなくて済むホ〜！",
        "Chs": "呀吼～咱要合体了吼～？<br>太棒了吼～！这样再被人说，<br>「你在笑什么呀～」了吼～！",
        "Comments": ""
    },
    {
        "No.": "149",
        "Jpn": "ヌフゥゥゥ…！<br>オレハ妖獣カトブレパス！<br>目ヲ合ワセルト石化スルゾ！",
        "Chs": "哦哦哦哦哦……！<br>我是妖兽卡托布雷帕斯！<br>和我四目相交的话就会石化！",
        "Comments": ""
    },
    {
        "No.": "150",
        "Jpn": "オオ…、オレモ、ツイニ…。<br>ゼヒ、空ヲ飛ンデミタイゾ！",
        "Chs": "哦哦……我也终于要……<br>请务必让我变成会飞的……！",
        "Comments": ""
    },
    {
        "No.": "151",
        "Jpn": "我ガ名ハ、妖獣ベヒモス。<br>我ハ、デカイ。我ハ、強イ。<br>ダカラオマエノ役ニ、凄ク立ツヨー。",
        "Chs": "吾乃，妖兽贝希摩斯。<br>吾，很大。吾，很强。<br>所以吾，很能，派上用场。",
        "Comments": ""
    },
    {
        "No.": "152",
        "Jpn": "合体？何ダ、早ク言ッテクレヨ！<br>最近チョット身体ガ重クテサ、<br>ダイエット始メチャッタジャナイカ。",
        "Chs": "合体？什么？快和我说清楚！<br>最近感觉身体有点重，<br>不如来减肥吧。",
        "Comments": ""
    },
    {
        "No.": "153",
        "Jpn": "…私は幻魔ジャンバヴァン。<br>私を産んだ貴方がチカラを望むなら、<br>共に行きましょう。",
        "Chs": "……我是幻魔阎波梵。<br>生下我的你，如果你想要力量，<br>我就和你一同前行吧。",
        "Comments": ""
    },
    {
        "No.": "154",
        "Jpn": "主よ、しばらく世話になったな。<br>私のチカラ、後進へとゆだね、<br>貴方と共に行こう…さらばだ！",
        "Chs": "主人啊，这段时间受你照顾了。<br>我的力量就托付给后辈，<br>与你一同前行吧……永别了！",
        "Comments": ""
    },
    {
        "No.": "155",
        "Jpn": "オレわぁああ！幻魔トラロックうぅ！<br>火炎、火炎、火炎んんんんぬぅっ！<br>燃え尽きるずぇえええぇぇぇっっ！",
        "Chs": "老子我是是是是！幻魔特拉洛克！<br>火焰、火焰、火焰唔唔唔唔唔唔！<br>我要燃烧殆尽了啊啊啊啊！",
        "Comments": ""
    },
    {
        "No.": "156",
        "Jpn": "オレオレオレぇっ！ガゴーンと合体っ！<br>そして正に超！超強くなるなるらぁ！<br>オレと爆発するぅのはどいつだぁああ！",
        "Chs": "我我我我！轰隆！合体！<br>然后变超超强！<br>和我一起爆炸的会是谁啊啊啊！",
        "Comments": ""
    },
    {
        "No.": "157",
        "Jpn": "私の名は幻魔ヘイムダル。<br>我が角笛は貴方に危機の訪れを告げ、<br>我が肉体は貴方の盾になるだろう。",
        "Chs": "我是幻魔海姆达尔。<br>我的角笛将会告知您危机的到来，<br>我的肉体将会成为您的盾牌。",
        "Comments": ""
    },
    {
        "No.": "158",
        "Jpn": "２つの心を合わせ、１つにする…。<br>合体とは何と神秘で官能的な響きか。<br>さぁ、新たな道へ歩み出そう。",
        "Chs": "将两颗心合而为一……<br>合体真是充满神秘与性感的字眼。<br>好，踏上新的道路吧。",
        "Comments": ""
    },
    {
        "No.": "159",
        "Jpn": "ウキャキャッ！私は幻魔ハヌマーン。<br>私の波動の前には盾など無意味。<br>貴方の覇道をお助けしましょう。",
        "Chs": "呜叽叽叽！我是幻魔哈奴曼。<br>在本大爷的波动面前，盾牌根本毫无意义。<br>就让本大爷来助你成就霸业吧。",
        "Comments": ""
    },
    {
        "No.": "160",
        "Jpn": "ウキャッ！私を合体させるのですね？<br>段々人に近づいて来ましたから、<br>次こそはサル脱出ですよ！",
        "Chs": "呜叽！要让我合体吗？<br>我越来越接近人类了，<br>这次一定要摆脱做猴子！",
        "Comments": ""
    },
    {
        "No.": "161",
        "Jpn": "ふむ…私は幻魔クーフーリン。<br>貴方を我が主とみとめ、雷の刃で、<br>貴方の敵を貫いてみせよう。",
        "Chs": "嗯……我是幻魔库夫林。<br>我承认您为吾主，<br>让我用雷之刃贯穿您的敌人吧。",
        "Comments": ""
    },
    {
        "No.": "162",
        "Jpn": "さて、では行くとしようか。<br>貴方は我が主、主の命に従うは、<br>騎士として当然のつとめだ、達者でな。",
        "Chs": "那么，我这就上路。<br>您身为吾主，我作为骑士<br>当然得听从主人的命令，请您多保重。",
        "Comments": ""
    },
    {
        "No.": "163",
        "Jpn": "…この幻魔クルースニクを呼んだか？<br>いいだろう、全て焼き尽くしてやる、<br>君たちの敵は、私の敵だ！",
        "Chs": "……你召唤了我，幻魔克雷斯尼克吗？<br>好吧，我会将一切烧成灰烬。<br>你们的敌人就是我的敌人！",
        "Comments": ""
    },
    {
        "No.": "164",
        "Jpn": "ふむ、私を合体に使うのか？<br>まぁ良い…だがクドラクとだけは、<br>やめて欲しい…。",
        "Chs": "嗯，要用我来合体吗？<br>好吧，无所谓……<br>但至少别用古德拉克……",
        "Comments": ""
    },
    {
        "No.": "165",
        "Jpn": "ウキッ！オレぁ幻魔セイテンタイセイ！<br>天にも等しき大聖者たぁオレ様よ！<br>さぁ！ぶっちめに行こうぜっ！",
        "Chs": "唔叽！本大爷是幻魔齐天大圣！<br>与天并齐的大圣就是本大爷了！<br>来吧！去把敌人打个落花流水吧！",
        "Comments": ""
    },
    {
        "No.": "166",
        "Jpn": "ウキッ！オレを使って何か作るらしい<br>じゃねーかぁ！へへっ！<br>格好良い奴を作れよなぁ！",
        "Chs": "唔叽！看来是要用我<br>来制作什么东西嘛！嘿嘿！<br>快做出一个帅气的家伙吧！",
        "Comments": ""
    },
    {
        "No.": "167",
        "Jpn": "ワシは幻魔ロイチェクタ。<br>ワシのとどろく足音に怯えるがいい。<br>なぁに、主らに迷惑はかけぬよ。",
        "Chs": "老夫是幻魔罗洛伊切克塔。<br>尽管害怕老夫那震耳欲聋的脚步声吧。<br>放心，老夫不会给主人添麻烦的。",
        "Comments": ""
    },
    {
        "No.": "168",
        "Jpn": "このワシを合体材料にするか？<br>…出来れば相手は若いやつにしてくれ。",
        "Chs": "要把老夫当成合体材料吗？<br>……可以的话，希望对方是个年轻人。",
        "Comments": ""
    },
    {
        "No.": "169",
        "Jpn": "私は偉大なる者の子、幻魔ガネーシャ。<br>お望みならば裁きの雷を産み降ろし、<br>貴方の行く先を切り拓くでしょう。",
        "Chs": "我是伟大者之子，幻魔伽内什。<br>只要您希望，我就会降下制裁之雷，<br>为您开拓前进的道路。",
        "Comments": ""
    },
    {
        "No.": "170",
        "Jpn": "ふむ…私を使い、命を育むのですね？<br>ではお願いがあります、今度は<br>人の頭を頂きたいものですな…はは。",
        "Chs": "嗯……要用我来孕育新生命吗？<br>那么我有一个请求，<br>这次我想生出人类的头……哈哈。",
        "Comments": ""
    },
    {
        "No.": "171",
        "Jpn": "キャハハッ！アタシ、妖精ピクシー！<br>アナタがアタシを作ったんだよね？<br>ヨロシクね、おとーさん。キャハハッ！",
        "Chs": "呀哈哈！我是妖精皮克希！<br>是你创造了我吧？<br>请多指教咯，爸爸。呀哈哈！",
        "Comments": ""
    },
    {
        "No.": "172",
        "Jpn": "あ〜ん、何なにぃ〜？<br>もっとナイスバディになれってことぉ？<br>も〜エッチなんだからぁ！キャハハッ！",
        "Chs": "啊～～什么什么～～？<br>你是要我变得更性感吗？<br>你真色～耶！呀哈哈！",
        "Comments": ""
    },
    {
        "No.": "173",
        "Jpn": "ケキキキッ！オレ、妖精キジムナー！<br>オレの力が欲しいんだろう？<br>さぁ、一緒に行こうぜっ！",
        "Chs": "喀喀喀喀！我是妖精奇基姆拿！<br>你想要我的力量吧？<br>好，我跟你走！",
        "Comments": ""
    },
    {
        "No.": "174",
        "Jpn": "ケキキキキッ！何だ、<br>オレに誰かを紹介してぇってのか？<br>樹液たっぷりのヤツにしてくれよ〜▷",
        "Chs": "叽叽叽叽叽！什么，<br>想介绍什么人给我认识吗？<br>给我介绍满满树液的家伙啦～",
        "Comments": ""
    },
    {
        "No.": "175",
        "Jpn": "オイラは妖精ジャックフロストだホ〜！<br>ここは暑いホ〜、オイラの吹雪で、<br>み〜んな涼しくするホ〜！",
        "Chs": "俺是妖精杰克霜精吼～！<br>这里好热吼～！就用俺的暴风雪，<br>让～大家凉快一下吧～！",
        "Comments": ""
    },
    {
        "No.": "176",
        "Jpn": "ホホ〜、オイラ誰かと混ざるホ〜！<br>やったホ〜！次こそオイラは、<br>スリムな美形になるホ〜！",
        "Chs": "吼吼～俺要跟谁混在一起了吼～！<br>太棒了吼～！<br>这次俺一定要变成苗条的美形吼～！",
        "Comments": ""
    },
    {
        "No.": "177",
        "Jpn": "ぼほホ〜、妖精ジャックランタンだホ。<br>夜道の足下と苦しい戦いを明るく照らす<br>勝利の炎を届けるホ〜！",
        "Chs": "吼吼，俺是妖精杰克灯笼吼。<br>照亮夜晚脚下的道路，<br>传递胜利之火吼〜！",
        "Comments": ""
    },
    {
        "No.": "178",
        "Jpn": "ぼほホ〜！オイラ変身するのホ？<br>ほホ〜い！今度こそキリッとした、<br>中身のある男になるのホ〜！",
        "Chs": "吼吼～！咱要变身了吼？<br>吼吼～！这次一定要变成帅气的<br>有内涵的男人吼～！",
        "Comments": ""
    },
    {
        "No.": "179",
        "Jpn": "ワタクシは妖精シルキーと申します。<br>主を守りお世話をさせて頂くと共に、<br>害なす者には氷の罰を与えましょう。",
        "Chs": "我是妖精希路奇。<br>在保护主人、照顾主人的同时，<br>也会给予危害主人的人冰之惩罚。",
        "Comments": ""
    },
    {
        "No.": "180",
        "Jpn": "はい、ご主人様、お呼びでしょうか。<br>…まぁ、ワタクシに合体を？<br>ええ、それでは是非お願い致しますわ。",
        "Chs": "来了，主人，您找我吗？<br>……嗯，要让我合体吗？<br>好的，那就麻烦您了。",
        "Comments": ""
    },
    {
        "No.": "181",
        "Jpn": "私は妖精ローレライ。<br>アナタ、私をお望み？<br>良いわ、永久の癒しをあげる。",
        "Chs": "我是妖精罗蕾莱。<br>你，想要我吗？<br>好吧，我来你永恒的疗愈。",
        "Comments": ""
    },
    {
        "No.": "182",
        "Jpn": "そう、私は誰かとひとつになるのね。<br>そしてその子は歌うんだわ、<br>この美声で明日もアナタのために！",
        "Chs": "这样啊，我将与某人合而为一。<br>然后那个孩会会以优美的歌声高歌，<br>明天也为你而唱！",
        "Comments": ""
    },
    {
        "No.": "183",
        "Jpn": "妖精ヴィヴィアンをお呼びかしら？<br>ワタクシの気高さや、美しさに見合わぬ<br>みにくい者たちを稲妻で討ちましょう。",
        "Chs": "是你召唤了妖精薇薇安吗？<br>就用闪电消灭那些<br>与我的高贵与美丽格格不入的丑陋家伙吧。",
        "Comments": ""
    },
    {
        "No.": "184",
        "Jpn": "ワタクシに合体しろと仰るのですね？<br>ふふ…、あまりに美しすぎて、<br>好きになってしまいそうなのかしら。",
        "Chs": "你是要我去合体吗？<br>呵呵……是不是我太美了，<br>你都快要爱上我了？",
        "Comments": ""
    },
    {
        "No.": "185",
        "Jpn": "グヒヒ…。<br>オレ、妖精スプリガン…。<br>ヨロシク、ゴ主人…。",
        "Chs": "咕嘻嘻……<br>我是妖精斯普利坎……<br>请多指教，主人……",
        "Comments": ""
    },
    {
        "No.": "186",
        "Jpn": "グヒヒ…ガッタイ、ガッタイ…。<br>コレデ、モット強クナレル…。",
        "Chs": "咕嘻嘻……合体……合体……<br>这下能……变更强了……",
        "Comments": ""
    },
    {
        "No.": "187",
        "Jpn": "…ここドコ？オマエ、ダレ？<br>オレ、トロール。<br>すごく強い、オレ強い、ヨロシク。",
        "Chs": "……这里，是哪？你是谁？<br>我是，巨怪。<br>很强，我很强，请多指教。",
        "Comments": ""
    },
    {
        "No.": "188",
        "Jpn": "が、が、ガッタイ…？<br>…ソレうまいか？<br>だったらオレ、やる…。",
        "Chs": "合、合、合体……？<br>……好吃吗？<br>好吃，我可以，试试……",
        "Comments": ""
    },
    {
        "No.": "189",
        "Jpn": "ワシは魔王キングフロストぢゃホー！<br>んん…？何ぢゃ貧相な人間ぢゃホー。<br>ワシの冷気で助けちゃるぢゃホー！",
        "Chs": "老夫是魔王霜精之王吼！<br>嗯嗯……？什么嘛，就是个寒酸的人类吼！<br>老夫的寒气可以帮你一把吼！",
        "Comments": ""
    },
    {
        "No.": "190",
        "Jpn": "合体ぢゃホー！丁度良かったホー！<br>やせっぽちと合体させて、この下腹を<br>へこませて欲しいのぢゃホー！",
        "Chs": "合体吼！来得正好吼！<br>希望能和苗条的家伙合体，<br>让老夫的下腹瘪下去一些吼！",
        "Comments": ""
    },
    {
        "No.": "191",
        "Jpn": "この私を呼ぶとは、なかなかやるな？<br>我は魔王ルキフグス。<br>覚えておけ！",
        "Chs": "竟然敢召唤吾，你挺行的嘛。<br>吾乃魔王罗弗寇。<br>给我记好了！",
        "Comments": ""
    },
    {
        "No.": "192",
        "Jpn": "合体だと？<br>お前が望むなら仕方ない。<br>だが、光だけはカンベンな…。",
        "Chs": "合体？<br>既然你这么希望，那也没办法。<br>但光明这一点，我可敬谢不敏……",
        "Comments": ""
    },
    {
        "No.": "193",
        "Jpn": "おや…この魔王ヘカーテに用かい？<br>へぇ、人間風情が私を使うと言うか。<br>フフフ、付き合ってやらん事も無いよ。",
        "Chs": "哎呀……找我魔王黑卡蒂有什么事？<br>哦，区区人类竟敢使唤我啊。<br>呵呵呵，要我奉陪也不是不行。",
        "Comments": ""
    },
    {
        "No.": "194",
        "Jpn": "おや、人間風情が私を合体するのかい。<br>フフ…自分が食材みたいな顔して、<br>良くやるよ、まぁ頑張るんだね…。",
        "Chs": "哦？区区人类也想让我合体吗？<br>呵呵……明明长着一副当食材的脸，<br>还真有勇气，算了，我就努力一下吧……",
        "Comments": ""
    },
    {
        "No.": "195",
        "Jpn": "やぁ…私は魔王アスタロトだ。<br>全ての事象は我が前にひれ伏し、<br>君は私の代行者として君臨するだろう。",
        "Chs": "嗨……我是魔王亚斯他录。<br>所有的事象都会臣服于我，<br>而你将会以我的代理者身份君临天下。",
        "Comments": ""
    },
    {
        "No.": "196",
        "Jpn": "やぁ、か弱き人間くんか。<br>私を誰かと合体させようというんだね？<br>フフ…結果を楽しみにしているよ。",
        "Chs": "嗨，弱小的人类小子。<br>你是想和我合体吧？<br>呵呵……我很期待结果哦。",
        "Comments": ""
    },
    {
        "No.": "197",
        "Jpn": "ボクは霜の巨躯継ぎし者、魔王ロキ…。<br>フフフ…良いねぇ、もめ事かい？<br>ボクも混ぜてもらえないかなぁ？",
        "Chs": "我是霜之巨躯的继承者，魔王洛基……<br>呵呵呵……不错哦，要打架吗？<br>要不要我也参一脚呢？",
        "Comments": ""
    },
    {
        "No.": "198",
        "Jpn": "フフフ…ずいぶん楽しそうだねぇ？<br>悪魔をもてあそぶ快感に目覚めたかい？<br>ほぉら、キミもボクと同じさ…。",
        "Chs": "呵呵呵……你看起来好像很开心呢？<br>你是不是也觉醒了玩弄恶魔的快感？<br>你看，你也和我一样……",
        "Comments": ""
    },
    {
        "No.": "199",
        "Jpn": "…いとも愛らしく、憎しき土くれよ。<br>我が名は輝ける者、魔王ルシファー。<br>待ちわびたぞ…我が愛しき子らよ…。",
        "Chs": "……真是可爱又可恨的尘土啊。<br>吾乃闪耀者，魔王路西法。<br>吾已久等了啊……吾心爱的孩子们……",
        "Comments": ""
    },
    {
        "No.": "200",
        "Jpn": "そうだ、良いぞ…堕ちし者、人の子よ。<br>命を弄び、滅ぼし、創り出すのだ。<br>それこそが…神の所業に他ならぬ。",
        "Chs": "没错，很好……堕落者，人之子啊。<br>玩弄生命，毁灭生命，创造生命吧。<br>这才是…神的所作所为。",
        "Comments": ""
    },
    {
        "No.": "201",
        "Jpn": "オレ…鬼神ウベルリ。<br>チカラ、必要ナラ連レテ行ケ…。<br>オレ、オマエノ敵、壊ス。",
        "Chs": "我……鬼神乌贝瑞斯。<br>需要，力量，带我走……<br>你的敌人，我会摧毁。",
        "Comments": ""
    },
    {
        "No.": "202",
        "Jpn": "オレ…誰カト合体スル。<br>少シハ小サクナレルカ？<br>色ンナトコ、狭クテ仕方ナイ。",
        "Chs": "我……要跟谁合体？<br>我能，变小吗？<br>好多地方，狭窄，烦恼。",
        "Comments": ""
    },
    {
        "No.": "203",
        "Jpn": "ググググ…俺は鬼神ナラギリ。<br>何者の刃も俺の前では無力。<br>俺の業火に焼かれて行く運命よ。",
        "Chs": "咕咕咕咕……我是鬼神那拉基力。<br>任何人的刀刃在我面前都无用武之地。<br>他们的命运就是被我的业火燃烧殆尽。",
        "Comments": ""
    },
    {
        "No.": "204",
        "Jpn": "グググ…俺の力を更に高めるために、<br>合体とやらにでも応じてやろう。<br>さぁ、早くしろ、相手は誰だ。",
        "Chs": "咕咕咕……为了提升我的力量，<br>我就配合一下所谓的合体吧。<br>来，快点，对方是谁？",
        "Comments": ""
    },
    {
        "No.": "205",
        "Jpn": "我こそは炎より出し鬼神タケミカヅチ！<br>我が名を呼びたる汝に応え、<br>剣と雷によりて、今こそ加勢せん！",
        "Chs": "吾乃火焰中诞生的鬼神建御雷！<br>回应呼唤吾之名的汝，<br>以剑与雷，现在正是吾助阵之时！",
        "Comments": ""
    },
    {
        "No.": "206",
        "Jpn": "我が剣と雷を糧とし、更なるチカラを<br>加えれば、強き者生まれ出でん！<br>さぁ、いざ合体へ向かわん！",
        "Chs": "以吾之剑与雷为粮，再添上更多力量，<br>就会诞生强者！<br>来吧，向合体迈进！",
        "Comments": ""
    },
    {
        "No.": "207",
        "Jpn": "我、南方を守る鬼神ゾウチョウテン。<br>猛き炎を繰るこの力をもって、<br>汝が道を拓く矛とならん…！",
        "Chs": "吾乃守护南方的鬼神增长天。<br>以熊熊火焰之力，<br>化为开拓道路之长矛……！",
        "Comments": ""
    },
    {
        "No.": "208",
        "Jpn": "うむ…我を用いて更なる力を得よ！<br>汝が強きを証すためならば、<br>我が身など、惜しくなどないわ！",
        "Chs": "嗯……用吾获得更强大的力量吧！<br>若是为了证明汝之强大，<br>吾身亦不吝惜！",
        "Comments": ""
    },
    {
        "No.": "209",
        "Jpn": "我、西方を守る鬼神コウモクテン。<br>鋭き風を繰るこの力をもって、<br>汝が背を守る盾とならん…！",
        "Chs": "吾乃守护西方的鬼神广目天。<br>以烈烈狂风之力，<br>化为守护汝神之背盾……！",
        "Comments": ""
    },
    {
        "No.": "210",
        "Jpn": "うむ…我を用いて更なる力を得よ！<br>汝が尊きを証すためならば、<br>我が心など、惜しくなどないわ！",
        "Chs": "嗯……用吾获得更强大的力量吧！<br>若是为了证明汝之尊贵，<br>吾心亦不吝惜！",
        "Comments": ""
    },
    {
        "No.": "211",
        "Jpn": "我、北方を守る鬼神ビシャモンテン。<br>魔をも砕くこの力をもって、<br>汝が敵を討つ剣とならん…！",
        "Chs": "吾乃守护北方的鬼神毗沙门天。<br>以斩妖除魔之力，<br>化为汝讨伐敌人之利剑……！",
        "Comments": ""
    },
    {
        "No.": "212",
        "Jpn": "うむ…我を用いて更なる力を得よ！<br>汝が正しきを証すためならば、<br>我が命など、惜しくなどないわ！",
        "Chs": "嗯……用吾获得更强大的力量吧！<br>若是为了证明汝之正义，<br>吾命亦不吝惜！",
        "Comments": ""
    },
    {
        "No.": "213",
        "Jpn": "我を呼び出したのはお主か？<br>私は鬼神オオクニヌシ。<br>以後、よろしく頼むぞ。",
        "Chs": "是你召唤我来的吗？<br>我是鬼神大国主。<br>以后请多指教。",
        "Comments": ""
    },
    {
        "No.": "214",
        "Jpn": "なるほどな…、<br>お主にとって必要なら<br>この身を使うがよい。",
        "Chs": "原来如此……<br>如果你需要的话，<br>我这身体你就拿去吧。",
        "Comments": ""
    },
    {
        "No.": "215",
        "Jpn": "オレは闘鬼コボルト。<br>オマエのテキ、オレナグル。<br>オレツヨイ、心配すんナ。",
        "Chs": "我是，斗鬼狗头人。<br>我会攻击，你的敌人。<br>我很强，别担心。",
        "Comments": ""
    },
    {
        "No.": "216",
        "Jpn": "オレ、ガッシーんってスれバ<br>オマエ、マた、オレのコト使いタイカ？<br>ジャあ、ガッシーんッテする！",
        "Chs": "我，合体后，<br>你还会，想使用我吗？<br>那，合体吧！",
        "Comments": ""
    },
    {
        "No.": "217",
        "Jpn": "ケケケッ、オレは闘鬼ビルヴィス！<br>良いぜ、オメーのためにゴッソリと<br>刈りまくってやるぜっ！",
        "Chs": "咯咯咯，我是斗鬼比尔维斯！<br>好啊，我就为你<br>把敌人大卸八块吧！",
        "Comments": ""
    },
    {
        "No.": "218",
        "Jpn": "ケケッ！もっとチカラが欲しいんだな？<br>よし、オレの体を使うが良いぜ！<br>だがな…刈り入れはやめねぇぞ！",
        "Chs": "咯咯！你想要更多力量对吧？<br>好，那你就拿我的身体来用吧！<br>不过……可别把我大卸八块啊！",
        "Comments": ""
    },
    {
        "No.": "219",
        "Jpn": "ブモッ！ブモフッ！オレハ闘鬼ゴズキ！<br>オマエ、牛ト馬、ドッチガ好キナンダ？<br>馬ヨリオレノ方ガ、強インダゾ！",
        "Chs": "哞！哞！我是斗鬼牛头！<br>你这家伙，喜欢牛还是马？<br>我可比马强哦！",
        "Comments": ""
    },
    {
        "No.": "220",
        "Jpn": "ブモフッ！合体ッテイウノハ痛イノカ？<br>カルビトカ、ロースニ分ケラレタリハ、<br>シナインダロウナッ！",
        "Chs": "哞！合体很痛吗？<br>牛五花、牛里脊，都给你，<br>拿去吧！",
        "Comments": ""
    },
    {
        "No.": "221",
        "Jpn": "ブルルルルッ！オレハ闘鬼メズキ！<br>オマエ、牛ヨリ馬、好キナンダロウ？<br>オレノ方ガ、牛ヨリ強イカラナ！",
        "Chs": "嘶嘶嘶嘶！我是斗鬼马面！<br>你，比起牛，更喜欢马吧？<br>我可比牛强哦！",
        "Comments": ""
    },
    {
        "No.": "222",
        "Jpn": "ブルルッ！合体スルノカッ！<br>種馬トシテ草ヲハム生活ニハ、<br>マダマダ早イトイウ事ダナ！",
        "Chs": "嘶！要合体吗！<br>过上当种马吃草的日子，<br>还不是时候呢！",
        "Comments": ""
    },
    {
        "No.": "223",
        "Jpn": "オレ様は闘鬼トケビ！<br>人間よ、オレとうまくやって行こう！",
        "Chs": "本大爷是斗鬼独脚鬼！<br>人类啊，和本大爷好好相处吧！",
        "Comments": ""
    },
    {
        "No.": "224",
        "Jpn": "オマエとは、うまくやれると思ったが<br>…人間よ、サラバだ！<br>",
        "Chs": "本来以为能跟你好好相处的……<br>人类啊，永别了！<br>",
        "Comments": ""
    },
    {
        "No.": "225",
        "Jpn": "オレは…闘鬼ベルセルク…。<br>さァ、何を壊ス？誰ヲ刻み尽クス？<br>ぉ、オオオオォォォォォッ！",
        "Chs": "我是……斗鬼狂战士……<br>来吧，你要破坏什么？要把谁杀个片甲不留？<br>哦、哦哦哦哦哦哦哦哦哦！",
        "Comments": ""
    },
    {
        "No.": "226",
        "Jpn": "オレ…合体して、ぱわーアップしたら、<br>ベル・セルクになれるかナ？<br>そしたら、王様ダ。",
        "Chs": "我……合体后，如果能升等的话，<br>能获得王之力吗？<br>那样的话，我就是国王了。",
        "Comments": ""
    },
    {
        "No.": "227",
        "Jpn": "んおー、オレぁ闘鬼ヤクシャだぜ。<br>誰だ、オッサンとか言いやがんのは！<br>おら、ブリッと頑張っちまうぜコラ！",
        "Chs": "哦，我是斗鬼夜叉。<br>谁啊，竟然敢叫我大叔！<br>我会好好努力的啊！",
        "Comments": ""
    },
    {
        "No.": "228",
        "Jpn": "おおよ、オレを誰とくっつけるってぇ？<br>大丈夫かオメー、ちゃんと男前に<br>してくれよなぁ、ニィさんよ！",
        "Chs": "喂，你要把我跟别人合体？<br>你没问题吧？<br>你可要把我整的有男子汉气概啊，小哥！",
        "Comments": ""
    },
    {
        "No.": "229",
        "Jpn": "うむ、お前が…うむ。<br>我は闘鬼オンギョウキ、<br>よろしくたのむぞ、うむ。",
        "Chs": "嗯，你就是……嗯……<br>我是斗鬼隐形鬼，<br>请多指教，嗯。",
        "Comments": ""
    },
    {
        "No.": "230",
        "Jpn": "うむむ…うむ、うむ。<br>そう来たか…うむ。<br>うむ、世話になったな、うむ。",
        "Chs": "嗯嗯……嗯……嗯。<br>来这招啊……嗯。<br>嗯，承蒙关照了，嗯。",
        "Comments": ""
    },
    {
        "No.": "231",
        "Jpn": "オレぁ邪鬼オーガだぁぁっ！<br>見た目と違って優しいんだぞ！<br>さぁ！戦いだ、行こうぜぇっ！",
        "Chs": "我是邪鬼食人魔！<br>跟外表不同，我可是很温柔的哦！<br>来吧！战斗吧！我们上！",
        "Comments": ""
    },
    {
        "No.": "232",
        "Jpn": "オレぁ、誰かとくっついちまうのかぁ！<br>だったら、すんごいのにしてくれ！<br>すんごい、筋肉なヤツを希望するっ！",
        "Chs": "我啊，是要跟谁合体吗！<br>如果是这样，拜托给我一个超壮的！<br>我想要个肌肉超壮的家伙！",
        "Comments": ""
    },
    {
        "No.": "233",
        "Jpn": "うぉれぇ！邪鬼ぃ！オグンんんんっ！<br>ぅおまぇのぉぉぉ！テキをぉぉぉ！<br>ぶっっっっ刺すからぁっ！",
        "Chs": "我！邪鬼！奥贡！<br>你的敌人！<br>刺死刺死刺死！",
        "Comments": ""
    },
    {
        "No.": "234",
        "Jpn": "ぅううおおおおれぇえええええぃっ！<br>強く強く強く強く強くっ！なるなるぞ！<br>ソイツもぶっ刺すからぁぁああぁぃっ！",
        "Chs": "唔唔唔哦哦哦哦我我我！<br>要变强变强变强变强！<br>也要把那家伙刺成蜂窝啊啊啊啊！",
        "Comments": ""
    },
    {
        "No.": "235",
        "Jpn": "ぬふぅんっ！邪鬼ウェンディゴ見参っ！<br>っしゃ、１発バリッと凍って行くゾ！<br>オメーも気合入れて行けヨっっ！",
        "Chs": "唔呼！邪鬼温迪戈登场！<br>好，看我一发冻死敌人！<br>你也给我拿出干劲上吧！",
        "Comments": ""
    },
    {
        "No.": "236",
        "Jpn": "何だ、オレを合体させようってのか！<br>オレは冷たい男だぜぇ？大丈夫か？<br>クールな女子をひとつ、頼むぜ！",
        "Chs": "什么？要我跟谁合体吗！<br>我可是个冷血的男人哦？没问题吗？<br>拜托来个酷酷的女生吧！",
        "Comments": ""
    },
    {
        "No.": "237",
        "Jpn": "我ハ呪ウ者、邪鬼ロア…。<br>我ヲ見ル者ヨ、恐怖ニ凍リツキ、<br>恐レオノノク石ト化スガ良イ。",
        "Chs": "我是施咒者，邪鬼罗瓦……<br>见到我的人，都会被恐惧冻结，<br>瑟瑟发抖化为石头。",
        "Comments": ""
    },
    {
        "No.": "238",
        "Jpn": "我ヲ他ノ者ト配合スルノダナ？<br>ソレハ助カル、出来レバ首カラ下ノ、<br>丈夫ナ奴トクッ付ケテ欲シイモノダ。",
        "Chs": "要我和其他人调合吗？<br>如果可以，我想在头下边<br>合个结实的家伙。",
        "Comments": ""
    },
    {
        "No.": "239",
        "Jpn": "ぅおおおれぃっ、じゃ邪鬼レギオンん！<br>んぅ氷とかぁああ、超ぶち込んでぇえ！<br>もぉ滅茶苦茶にしてやるぜぇえええ！",
        "Chs": "我我我我我我！是邪鬼恶灵军团！<br>砸砸砸砸砸好多好多冰块过去！<br>打打打打得稀稀稀巴烂！",
        "Comments": ""
    },
    {
        "No.": "240",
        "Jpn": "ぅおおおおれれぃいいっ！合っ！体っ！<br>既に顔いっぱいあるんだけどぉおお！<br>これ以上増えるのかぁぁあああっ▷",
        "Chs": "我我我我我我！合！体！<br>我的脸已经够大了了了了！<br>还会变得更大吗吗吗吗吗吗吗！",
        "Comments": ""
    },
    {
        "No.": "241",
        "Jpn": "ふひひひひぃっ…！<br>オレ様、オマエに呼ばれたりゃっ！<br>クルースニクより役に立つぁ！",
        "Chs": "呼嘻嘻嘻嘻……！<br>呼唤本大爷是你吗！<br>本大爷可比克雷斯尼克有用啊！",
        "Comments": ""
    },
    {
        "No.": "242",
        "Jpn": "ふひひひひっ…オレ様、ばっちり<br>合体しちまう系かぁこんにゃろめー！<br>おおっ、良いではないかぁあああいっ！",
        "Chs": "呼嘻嘻嘻嘻……本大爷是老老实实<br>跟人合体的类型吗！<br>哦哦，这样不是也挺好的嘛————！",
        "Comments": ""
    },
    {
        "No.": "243",
        "Jpn": "オレは邪鬼マカーブルだぁぁぁ！<br>ォォオレとォォォォ踊りたいかぁぁ！",
        "Chs": "我是邪鬼马卡布啊啊啊啊！<br>想跟我我我我一起跳舞吗啊啊啊！",
        "Comments": ""
    },
    {
        "No.": "244",
        "Jpn": "ガ、ガ、ガ、ガッタイ合体ィィィ！<br>イクゼ、合体ィィィ！！<br>ヒィィ〜〜！",
        "Chs": "合合合合合合合合合体！<br>来合体体体体体体体！！<br>嘻嘻〜〜！",
        "Comments": ""
    },
    {
        "No.": "245",
        "Jpn": "私、鬼女のキキーモラだよ。<br>ケガをしたら治してあげられる。<br>私の事、覚えててね！",
        "Chs": "我是鬼女奇奇莫拉哟。<br>我可以帮人疗伤。<br>可要记得我哟！",
        "Comments": ""
    },
    {
        "No.": "246",
        "Jpn": "え〜、じゃあ会えなくなっちゃうの？<br>でも覚えておいてね、私の気持ちは<br>いつでもアナタの傍にいるから。",
        "Chs": "咦～那我们以后就见不到面了吗？<br>不过你要记住哦，<br>我的心永远都会在你身边。",
        "Comments": ""
    },
    {
        "No.": "247",
        "Jpn": "ふわぁ…アタシ、鬼女リリム。<br>へぇ、何かちょっと格好良いね。<br>意外と好みかも、ヘヘヘ。",
        "Chs": "呼哇……人家是鬼女莉莉姆。<br>哦～感觉你有点帅气呢。<br>说不定意外地符合我的喜好，嘿嘿嘿。",
        "Comments": ""
    },
    {
        "No.": "248",
        "Jpn": "えぇ〜▷アタシ、誰かとくっつくのぉ？<br>う〜、正直ヤダなぁ…どうせなら、<br>アナタと合体したかったのにさ。",
        "Chs": "咦咦〜？人家要跟谁合为一体吗？<br>老实说，人家不想啦……<br>不过既然要合体，我比较想跟你合体呢。",
        "Comments": ""
    },
    {
        "No.": "249",
        "Jpn": "…私、鬼女ユキジョロウ。<br>力は貸してあげる…でも、アナタの<br>熱いハートで私を溶かさないでね。",
        "Chs": "……我是鬼女雪女郎。<br>我愿意助你一臂之力……<br>但是，你热情的心不要把我融化了哦。",
        "Comments": ""
    },
    {
        "No.": "250",
        "Jpn": "私に殿方をご紹介くださるの？<br>まぁ…どんな人かしら。<br>あまり暑苦しい方でなければ良いけど。",
        "Chs": "要介绍男士给我认识吗？<br>嗯……不知道会是什么样的人。<br>希望不是那种一头热很缠人的类型。",
        "Comments": ""
    },
    {
        "No.": "251",
        "Jpn": "あら人間…アタシは、鬼女ペリよ。<br>稲光に唄い、稲光に舞うアタシと<br>旅に出ちゃおっか？",
        "Chs": "哎呀，人类……我是鬼女佩里。<br>要不要和在闪电中唱歌跳舞的我<br>一起踏上旅程呢？",
        "Comments": ""
    },
    {
        "No.": "252",
        "Jpn": "…アタシを誰かと１つにするのね〜？<br>少し残念だわ、アタシ、アナタとの<br>お話がはずむのが、楽しかったからぁ。",
        "Chs": "……你要把我跟某人合而为一吗～？<br>有点可惜呢，<br>我呀，跟你聊天，感觉很开心呢。",
        "Comments": ""
    },
    {
        "No.": "253",
        "Jpn": "フフフ…私は鬼女ハリティー。<br>随分と美味しそうな人間ね…。<br>風と雷と癒しを、貴方にアゲル。",
        "Chs": "呵呵呵……我是鬼女诃梨帝母。<br>人类，你看起来好像很美味呢……<br>就让我带给你风与雷与治愈吧。",
        "Comments": ""
    },
    {
        "No.": "254",
        "Jpn": "お呼びかしら…あら、私の力が必要？<br>フフフ…仕方無いわね、あげるわよ。<br>バイバイ、美味しそうな人間さん。",
        "Chs": "找我吗……哎呀，需要我的力量吗？<br>呵呵呵……真拿你没办法，拿去吧。<br>再见了，看起来很美味的人类。",
        "Comments": ""
    },
    {
        "No.": "255",
        "Jpn": "ヒッヒッヒ！鬼女ランダに用事とは…、<br>そなたも変わった趣味をしているね。<br>良いだろう、ついて行ってやるよ。",
        "Chs": "嘻嘻嘻！找鬼女兰达有事……<br>你的兴趣还真特别。<br>好吧，跟你一起走。",
        "Comments": ""
    },
    {
        "No.": "256",
        "Jpn": "ヒヒヒッ！合体なんて久しぶりだねぇ！<br>もう長いことやってないから、<br>すっかりコツを忘れちまったよ…！",
        "Chs": "嘻嘻嘻！好久没合体了呢！<br>因为已经很久没合体，<br>我已经完全忘记诀窍了……！",
        "Comments": ""
    },
    {
        "No.": "257",
        "Jpn": "あらぁ、アナタがアタシのお相手？<br>アタシは鬼女ジャヒーよ。<br>ヨ・ロ・シ・ク！",
        "Chs": "哎呀，你就是我的对象吗？<br>我是鬼女贾希哦。<br>请・多・指・教！",
        "Comments": ""
    },
    {
        "No.": "258",
        "Jpn": "あらぁ、もうお別れなのぉ？<br>仕方ないわね、また会いましょう？",
        "Chs": "哎呀，已经要道别了吗？<br>真拿你没办法，下次再见吧？",
        "Comments": ""
    },
    {
        "No.": "259",
        "Jpn": "…ワタシハ、精霊フレイミーズ。<br>人ノ子ヨ、始原ノ光ヲ手ニ取ルガ良イ。<br>炎ノチカラヲ、振ルウガ良イ…。",
        "Chs": "……我乃精灵火精灵。<br>人之子啊，愿你手握原始之光。<br>去挥舞火之力量吧……",
        "Comments": ""
    },
    {
        "No.": "260",
        "Jpn": "ワタシタチハ万物ト融合シ、<br>ソノ本質ニテ交ワルダロウ。<br>サァ、炎ノチカラヲ受ケ取ルガ良イ…。",
        "Chs": "我们融合了万物，<br>与万物的本质互相交流。<br>来吧，接受火之力量吧……",
        "Comments": ""
    },
    {
        "No.": "261",
        "Jpn": "…ワタシハ、精霊アクアンズ。<br>人ノ子ヨ、母ナル場所ヘ戻ルガ良イ。<br>水ノチカラヲ、貴方ニ預ケヨウ…。",
        "Chs": "……我乃精灵水精灵。<br>人之子啊，回归诞生之地吧。<br>授予你水之力量吧……",
        "Comments": ""
    },
    {
        "No.": "262",
        "Jpn": "ワタシタチハ万物ト融合シ、<br>ソノ本質ニテ交ワルダロウ。<br>サァ、水ノチカラヲ受ケ取ルガ良イ…。",
        "Chs": "我们融合了万物，<br>与万物的本质互相交流。<br>来吧，接受水之力量吧……",
        "Comments": ""
    },
    {
        "No.": "263",
        "Jpn": "…ワタシハ、精霊エアロス。<br>人ノ子ヨ、自ラ選バネバナラナイ。<br>大気ノチカラヲ、貸シ与エヨウ…。",
        "Chs": "……我乃精灵风精灵。<br>人之子啊，你必须自己做出选择。<br>借予你大气之力吧……",
        "Comments": ""
    },
    {
        "No.": "264",
        "Jpn": "ワタシタチハ万物ト融合シ、<br>ソノ本質ニテ交ワルダロウ。<br>サァ、風ノチカラヲ受ケ取ルガ良イ…。",
        "Chs": "我们融合了万物，<br>与万物的本质互相交流。<br>来吧，接受风之力量吧……",
        "Comments": ""
    },
    {
        "No.": "265",
        "Jpn": "…ワタシハ、精霊アーシーズ。<br>人ノ子ヨ、貴方ガ望ムナラ、<br>大地ノチカラヲ、使ウガ良イ…。",
        "Chs": "……我乃精灵磐石精灵。<br>人之子啊，若你所愿，<br>使用大地之力吧……",
        "Comments": ""
    },
    {
        "No.": "266",
        "Jpn": "ワタシタチハ万物ト融合シ、<br>ソノ本質ニテ交ワルダロウ。<br>サァ、土ノチカラヲ受ケ取ルガ良イ…。",
        "Chs": "我们融合了万物，<br>与万物的本质互相交流。<br>来吧，接受土之力量吧……",
        "Comments": ""
    },
    {
        "No.": "267",
        "Jpn": "ワシの名は御霊アラミタマ！<br>耐え忍び、怠らず、前へと進むのじゃ！<br>さすれば勝利はお主の手にある！",
        "Chs": "老夫乃御灵荒魂！<br>忍耐、不懈怠、勇往直前！<br>如此一来，胜利就在你手中！",
        "Comments": ""
    },
    {
        "No.": "268",
        "Jpn": "生まれるであろう新たな悪魔に、<br>勝利をもたらすために！<br>怒りのチカラを授けようっ…！",
        "Chs": "为了给即将诞生的新恶魔<br>带来胜利！<br>老夫将愤怒之力赐予你……！",
        "Comments": ""
    },
    {
        "No.": "269",
        "Jpn": "ワタクシは御霊ニギミタマと申します。<br>親しみ、交わる心を尊べば、<br>アナタの元に、平和が訪れますわ。",
        "Chs": "我是御灵和魂。<br>只要尊崇彼此，互相交心，<br>和平就会降临到你身边。",
        "Comments": ""
    },
    {
        "No.": "270",
        "Jpn": "生まれるであろう新たな悪魔に平和を<br>もたらすため、ワタクシが慈しみの<br>チカラを授けますわ。",
        "Chs": "为了给即将诞生的新恶魔<br>带来和平！<br>我将慈悲之力赐予你。",
        "Comments": ""
    },
    {
        "No.": "271",
        "Jpn": "私の名は御霊クシミタマ。<br>真理を究し、物事を常として見極めよ。<br>さすれば知恵は貴様の手にある。",
        "Chs": "我乃御灵奇魂。<br>穷究真理，常观事物之理。<br>如此一来，智慧将归于汝手。",
        "Comments": ""
    },
    {
        "No.": "272",
        "Jpn": "生まれるであろう新たな悪魔に、<br>真理をもたらすために！<br>探求のチカラを授けようっ…！",
        "Chs": "为了给即将诞生的新恶魔<br>带来真理！<br>我将探求之力赐予你……！",
        "Comments": ""
    },
    {
        "No.": "273",
        "Jpn": "アタシの名は御霊サキミタマ。<br>想い、育て、互いの心を大事にすれば、<br>アタシの愛はアナタの、モ・ノ。",
        "Chs": "我是御灵幸魂。<br>培育思念，珍惜彼此的心，<br>我的爱就属・于・你・了。",
        "Comments": ""
    },
    {
        "No.": "274",
        "Jpn": "アタシが想いのチカラを授けてあげる。<br>生まれてくる新たな悪魔に、<br>アタシの愛をあげちゃうわぁ。",
        "Chs": "我来赐予你思念之力。<br>我要将我的爱，<br>赐予即将诞生的新恶魔。",
        "Comments": ""
    },
    {
        "No.": "275",
        "Jpn": "我、主の命にて羊の堕ち行くを見る者、<br>罪の監視者、天使サリエル。<br>我が眼に抱かれ、永久に眠るが良い…。",
        "Chs": "吾，天使沙利叶，奉主之命，<br>见证羔羊堕落下场，监视犯罪者。<br>在吾的目光之下永远沉眠吧……",
        "Comments": ""
    },
    {
        "No.": "276",
        "Jpn": "我が力を望むか、羊よ…。<br>良かろう、汝の思う所をなすが良い。<br>我は見届けよう、その道を行く末を…。",
        "Chs": "羔羊啊，汝渴望吾之力量吗……<br>好吧，汝就随心所欲吧。<br>吾会见证汝走上的道路……",
        "Comments": ""
    },
    {
        "No.": "277",
        "Jpn": "我、愛と美を尊び、喜びにむせぶ者、<br>第ニ天の長、天使アナエル。<br>さぁ、神の栄光にひれ伏すが良い…。",
        "Chs": "我，尊崇爱与美，喜极而泣者，<br>第二天之长，天使亚纳尔。<br>跪拜在神的荣光之下吧……",
        "Comments": ""
    },
    {
        "No.": "278",
        "Jpn": "合体は愛、合体は美、合体は喜び！<br>大いなる神の光にひざまずきて、<br>我は汝の力となろう、合っ体っ！",
        "Chs": "合体是爱，合体是美，合体是喜悦！<br>向伟大的神之光跪拜，<br>成为汝之力量，合——体——！",
        "Comments": ""
    }
]